const desc = 'Шредеры предназначены для дробления большого объема бытовых и промышленных отходов, состоящих из различных материалов – черных и цветных металлов, древесины, пластика, резины и т.д. с целью последующей переработки и использования в качестве вторичного сырья.'

export const shredders = [
    {
        title: 'Шредеры',
        series: "DS",
        slug: "ds",
        desc: desc,
        manufacturer: 'WENSUI INTELLIGENT EQUIPMENT GROUP',
        images: ["shredder_ds.jpg", "shredder_ds_recycled.jpg"],
        content: `
          <ul>
            <li>ТИП ШРЕДЕРА – двухвальный.</li>
            <li>ЧТО ДРОБИТ - ТБО, промышленные отходы, древесина, бумага, шины, пластмассы и т.д. алюминий, черные, цветные металлы, стальные барабаны, автомобильные отходы и т.д. электронное оборудование, отходы бытовой техники и т.д., алюминиевые изделия, строительные материалы, листы и т.д. пластиковые барабаны, куски пластика, пленки и т.д.
            </li>
            <li>МАТЕРИАЛЫ – дерево, пластик, алюминий, сталь, резина</li>
          </ul>`,
        tableHtml: `<table>
              <tbody>
                <tr>
                  <td>Параметры</td>
                  <td>Ед. изм.</td>
                  <td>DS260</td>
                  <td>DS280</td>
                  <td>DS380</td>
                  <td>DS3120</td>
                </tr>
                <tr>
                  <td>Размер загрузочного окна (A*B)</td>
                  <td>мм</td>
                  <td>600*550</td>
                  <td>800*550</td>
                  <td>800*810</td>
                  <td>1200*810</td>
                </tr>
                <tr>
                  <td>Производительность</td>
                  <td>кг/ч</td>
                  <td></td>
                  <td></td>
                  <td></td>
                  <td>600</td>
                </tr>
                <tr>
                  <td>Диаметр вала</td>
                  <td>мм</td>
                  <td>280</td>
                  <td>280</td>
                  <td>430</td>
                  <td>430</td>
                </tr>
                <tr>
                  <td>Скорость вращения вала&nbsp;</td>
                  <td>об/мин</td>
                  <td>5~14</td>
                  <td>5~14</td>
                  <td>5~14</td>
                  <td>5~14</td>
                </tr>
                <tr>
                  <td>Количество ножей на валу (подв.)</td>
                  <td>шт.</td>
                  <td>30</td>
                  <td>40</td>
                  <td>40/20</td>
                  <td>60/30</td>
                </tr>
                <tr>
                  <td>Толщина лезвий</td>
                  <td>мм</td>
                  <td>20</td>
                  <td>20</td>
                  <td>20/40</td>
                  <td>20/40</td>
                </tr>
                <tr>
                  <td>Мощность мотора&nbsp;</td>
                  <td>кВт</td>
                  <td>5.5+5.5</td>
                  <td>7.5+7.5</td>
                  <td>15+15</td>
                  <td>18.5+18.5</td>
                </tr>
                <tr>
                  <td>Габариты (L*W*H)</td>
                  <td>мм</td>
                  <td>2500*1180*1830</td>
                  <td>2740*1180*1830</td>
                  <td>3060*1850*2230</td>
                  <td>3580*1970*2230</td>
                </tr>
                <tr>
                  <td>Масса</td>
                  <td>кг</td>
                  <td>2000</td>
                  <td>2250</td>
                  <td>4300</td>
                  <td>5000</td>
                </tr>
              </tbody>
            </table>`
    },
    {
        title: 'Шредеры',
        series: "DL",
        slug: "dl",
        desc: desc,
        manufacturer: 'WENSUI INTELLIGENT EQUIPMENT GROUP',
        images: ["shredder_dl.jpg", "shredder_dl_recycled.jpg"],
        content: `
          <ul>
            <li>ТИП ШРЕДЕРА – двухвальный.</li>
            <li>ЧТО ДРОБИТ - ТБО, промышленные отходы, древесина, бумага, шины, пластмассы и т.д. алюминий, черные, цветные металлы, стальные барабаны, автомобильные отходы и т.д. электронное оборудование, отходы бытовой техники и т.д., алюминиевые изделия, строительные материалы, листы и т.д. пластиковые барабаны, куски пластика, пленки и т.д.
            </li>
            <li>МАТЕРИАЛЫ – дерево, пластик, алюминий, сталь, резина</li>
          </ul>`,
        tableHtml: `<table>
              <tbody>
                <tr>
                  <td>Параметры</td>
                  <td>Ед. изм.</td>
                  <td>DL4130</td>
                  <td>DL4150</td>
                  <td>DL5150</td>
                  <td>DL5180</td>
                  <td>DL6150</td>
                  <td>DL6180</td>
                  <td>DL6220</td>
                </tr>
                <tr>
                  <td>Размер загрузочного окна (A*B)</td>
                  <td>мм</td>
                  <td>1200*995</td>
                  <td>1500*995</td>
                  <td>1500*1210</td>
                  <td>1800*1210</td>
                  <td>1500*1450</td>
                  <td>1800*1450</td>
                  <td>2200*1450</td>
                </tr>
                <tr>
                  <td>Диаметр вала</td>
                  <td>мм</td>
                  <td>515</td>
                  <td>515</td>
                  <td>610</td>
                  <td>610</td>
                  <td>750</td>
                  <td>750</td>
                  <td>750</td>
                </tr>
                <tr>
                  <td>Скорость вращения вала</td>
                  <td>об/мин</td>
                  <td>8,3</td>
                  <td>8,3</td>
                  <td>7,5</td>
                  <td>7,5</td>
                  <td>6,3</td>
                  <td>6,3</td>
                  <td>6,3</td>
                </tr>
                <tr>
                  <td>Количество ножей на валу (подв.)</td>
                  <td>шт.</td>
                  <td>26/17/13</td>
                  <td>30/20/15</td>
                  <td>30/20/15</td>
                  <td>36/24/18</td>
                  <td>30/20/15</td>
                  <td>36/24/18</td>
                  <td>44/29/22</td>
                </tr>
                <tr>
                  <td>Толщина лезвий</td>
                  <td>мм</td>
                  <td></td>
                  <td></td>
                  <td></td>
                  <td>50/75/100</td>
                </tr>
                <tr>
                  <td>Мощность мотора</td>
                  <td>кВт</td>
                  <td>30+30</td>
                  <td>37+37</td>
                  <td>45+45</td>
                  <td>55+55</td>
                  <td>75+75</td>
                  <td>90+90</td>
                  <td>110+110</td>
                </tr>
                <tr>
                  <td>Габариты (L*W*H)</td>
                  <td>мм</td>
                  <td>4590*2210*2600</td>
                  <td>4890*2210*2600</td>
                  <td>5150*2270*2600</td>
                  <td>6340*2610*4000</td>
                  <td>6993*3045*4000</td>
                  <td>7110*3342*4000</td>
                  <td>7986*3284*3760</td>
                </tr>
                <tr>
                  <td>Масса</td>
                  <td>кг</td>
                  <td>9500</td>
                  <td>11000</td>
                  <td>24000</td>
                  <td>27700</td>
                  <td>27000</td>
                  <td>32000</td>
                  <td>38000</td>
                </tr>
              </tbody>
            </table>`
    },
    {
        title: 'Шредеры',
        series: "CL",
        slug: "cl",
        desc: desc,
        manufacturer: 'WENSUI INTELLIGENT EQUIPMENT GROUP',
        images: ["shredder_sl.jpg", "shredder_sl_recycled.jpg"],
        content: `
          <ul>
            <li>Для переработки пластиковых отходов.</li>
            <li>ЧТО ДРОБИТ - пластиковые куски, листы, пленки, трубы, бутылки, литники, направляющие, отходы и т.д.
            </li>
            <li>МАТЕРИАЛЫ – пластик</li>
          </ul>`,
        tableHtml: `<table>
              <tbody>
                <tr>
                  <td>Параметры</td>
                  <td>Ед. изм.</td>
                  <td>CL580</td>
                  <td>CL5100</td>
                  <td>CL5120</td>
                  <td>CL6100</td>
                  <td>CL6120</td>
                  <td>CL8120</td>
                  <td>CL8160</td>
                </tr>
                <tr>
                  <td>Размер загрузочного окна (A*B)</td>
                  <td>мм</td>
                  <td>800*250</td>
                  <td>1000*520</td>
                  <td>1200*520</td>
                  <td>1000*660</td>
                  <td>1200*660</td>
                  <td>1200*800</td>
                  <td>1600*800</td>
                </tr>
                <tr>
                  <td>Диаметр вала</td>
                  <td>мм</td>
                  <td>800</td>
                  <td>1000</td>
                  <td>1200</td>
                  <td>1000</td>
                  <td>1200</td>
                  <td>1200</td>
                  <td>1600</td>
                </tr>
                <tr>
                  <td>Скорость вращения вала&nbsp;</td>
                  <td>об/мин</td>
                  <td>520</td>
                  <td>520</td>
                  <td>520</td>
                  <td>520</td>
                  <td>520</td>
                  <td>460</td>
                  <td>460</td>
                </tr>
                <tr>
                  <td>Количество ножей на валу (подв.)</td>
                  <td>шт.</td>
                  <td>5*2</td>
                  <td>5*2</td>
                  <td>5*2</td>
                  <td>5*2</td>
                  <td>5*2</td>
                  <td>7*2</td>
                  <td>7*4</td>
                </tr>
                <tr>
                  <td>Количество неподв. ножей</td>
                  <td>шт.</td>
                  <td>3*2</td>
                  <td>3*2</td>
                  <td>3*2</td>
                  <td>3*2</td>
                  <td>3*2</td>
                  <td>3*2</td>
                  <td>3*4</td>
                </tr>
                <tr>
                  <td>Диаметр сетки для дробленки</td>
                  <td>мм</td>
                  <td>12</td>
                  <td>12</td>
                  <td>12</td>
                  <td>12</td>
                  <td>12</td>
                  <td>12</td>
                  <td>12</td>
                </tr>
                <tr>
                  <td>Мощность мотора&nbsp;</td>
                  <td>кВт</td>
                  <td>45</td>
                  <td>55</td>
                  <td>75</td>
                  <td>75</td>
                  <td>90</td>
                  <td>110</td>
                  <td>160</td>
                </tr>
                <tr>
                  <td>Габариты (L*W*H)</td>
                  <td>мм</td>
                  <td>1970*1780*3170</td>
                  <td>1970*1980*3170</td>
                  <td>1970*2180*3170</td>
                  <td>2260*2040*3530</td>
                  <td>2260*2240*3530</td>
                  <td>2630*2470*3900</td>
                  <td>2630*2870*3900</td>
                </tr>
                <tr>
                  <td>Масса</td>
                  <td>кг</td>
                  <td>3850</td>
                  <td>4320</td>
                  <td>4820</td>
                  <td>5430</td>
                  <td>6860</td>
                  <td>10030</td>
                  <td>14405</td>
                </tr>
              </tbody>
            </table>`
    },
    {
        title: 'Шредеры',
        series: "P",
        slug: "p",
        desc: desc,
        manufacturer: 'WENSUI INTELLIGENT EQUIPMENT GROUP',
        images: ["shredder_p.jpg", "shredder_p_recycled.jpg"],
        content: `
            <ol>
              <li>Подвижные ножи сделаны из стали DC53, неподвижные (встречные) ножи - из стали D2.</li>
              <li>Основные электрические комплектующие – от надежных брендов Siemens и Schneider.</li>
              <li>Система автоматического реверса меняет направление вращения вала в случае перегрузки мотора и заклинивания материала.</li>
              <li>Легкий доступ к подшипниковому валу и сетке, возможность их быстрой замены.</li>
              <li>Подвижные ножи можно использовать 2 раза перед заменой, что снижает эксплуатационные расходы.</li>
              <li>Зазор между неподвижными ножами регулируется.</li>
              <li>Сетка для дробленка стандартная, другая размерность – под заказ.</li>
              <li>Направляющий рельс и подпрессовщик могут быть заменены и могут регулироваться для обеспечения плавного прессования и втягивания, а также для сохранения полностью закрытой режущей камеры.</li>
              <li>Мотор-редуктор сконструирован с высокой степенью безопасности и надежности.</li>
            </ol>`,
        tableHtml: `<table>
              <tbody>
                <tr>
                  <td><strong>Параметры</strong></td>
                  <td><strong>Ед. изм.</strong></td>
                  <td><strong>P260</strong></td>
                  <td><strong>P380</strong></td>
                  <td><strong>P3120</strong></td>
                  <td><strong>P3150</strong></td>
                </tr>
                <tr>
                  <td>Размер загрузочного окна (A*B)</td>
                  <td>мм</td>
                  <td>600*520</td>
                  <td>800*850</td>
                  <td>1200*850</td>
                  <td>1420*850</td>
                </tr>
                <tr>
                  <td>Производительность</td>
                  <td>кг/ч</td>
                  <td>500</td>
                  <td>800</td>
                  <td>1000</td>
                  <td>1200</td>
                </tr>
                <tr>
                  <td>Диаметр вала</td>
                  <td>мм</td>
                  <td>230</td>
                  <td>390</td>
                  <td>390</td>
                  <td>390</td>
                </tr>
                <tr>
                  <td>Скорость вращения вала</td>
                  <td>об/мин</td>
                  <td>75</td>
                  <td>75</td>
                  <td>85</td>
                  <td>85</td>
                </tr>
                <tr>
                  <td>Количество ножей на валу (подв.)</td>
                  <td>шт.</td>
                  <td>26</td>
                  <td>38</td>
                  <td>58</td>
                  <td>82</td>
                </tr>
                <tr>
                  <td>Количество неподв. ножей</td>
                  <td>шт.</td>
                  <td>2+2</td>
                  <td>2+2</td>
                  <td>3+3</td>
                  <td>3+3</td>
                </tr>
                <tr>
                  <td>Диаметр сетки для дробленки</td>
                  <td>мм</td>
                  <td>40</td>
                  <td>40</td>
                  <td>40</td>
                  <td>40</td>
                </tr>
                <tr>
                  <td>Производительность</td>
                  <td>кг/ч</td>
                  <td>400</td>
                </tr>
                <tr>
                  <td>Мощность мотора</td>
                  <td>кВт</td>
                  <td>18,5</td>
                  <td>37</td>
                  <td>55</td>
                  <td>75</td>
                </tr>
                <tr>
                  <td>Габариты (L*W*H)</td>
                  <td>мм</td>
                  <td>1760*1300*1850</td>
                  <td>2850*1760*2210</td>
                  <td>2850*2560*2330</td>
                  <td>2850*2760*2350</td>
                </tr>
                <tr>
                  <td>Масса</td>
                  <td>кг</td>
                  <td>1750</td>
                  <td>4150</td>
                  <td>4900</td>
                  <td>7280</td>
                </tr>
              </tbody>
            </table>`
    },
    {
        title: 'Шредеры',
        series: "Т",
        slug: "t",
        desc: desc,
        manufacturer: 'WENSUI INTELLIGENT EQUIPMENT GROUP',
        images: ["shredder_t.jpg", "shredder_t_recycled.jpg"],
        content: `
          <ul>
            <li>ТИП ШРЕДЕРА – одновальный.</li>
            <li>ЧТО ДРОБИТ - трубы, листы, пленку, картон, слитки со шнека, паллеты, канистры, биг бэги, кабели, печатные платы.
            </li>
            <li>МАТЕРИАЛЫ – алюминий, медь, пластик, дерево</li>
          </ul>`,
        tableHtml: `<table>
              <tbody>
                <tr>
                  <td><strong>Параметры</strong></td>
                  <td><strong>Ед. изм.</strong></td>
                  <td><strong>T4150</strong></td>
                  <td><strong>T4200</strong></td>
                  <td><strong>T6170</strong></td>
                  <td><strong>T6220</strong></td>
                  <td><strong>T7180</strong></td>
                  <td><strong>T7240</strong></td>
                </tr>
                <tr>
                  <td>Размер загрузочного окна (A*B)</td>
                  <td>мм</td>
                  <td>2080x1880</td>
                  <td>2080x2380</td>
                  <td>2380x2080</td>
                  <td>2380x2580</td>
                  <td>2530x2180</td>
                  <td>2530x2780</td>
                </tr>
                <tr>
                  <td>Диаметр вала</td>
                  <td>мм</td>
                  <td>460</td>
                  <td>460</td>
                  <td>600</td>
                  <td>600</td>
                  <td>750</td>
                  <td>750</td>
                </tr>
                <tr>
                  <td>Скорость вращения вала</td>
                  <td>об/мин</td>
                  <td>85</td>
                  <td>85</td>
                  <td>85</td>
                  <td>85</td>
                  <td>85</td>
                  <td>85</td>
                </tr>
                <tr>
                  <td>Количество ножей на валу (подв.)</td>
                  <td>шт.</td>
                  <td>88</td>
                  <td>118</td>
                  <td>94</td>
                  <td>130</td>
                  <td>106</td>
                  <td>142</td>
                </tr>
                <tr>
                  <td>Количество неподв. ножей</td>
                  <td>шт.</td>
                  <td>3+3</td>
                  <td>4+4</td>
                  <td>3+3</td>
                  <td>4+4</td>
                  <td>4+4</td>
                  <td>4+4</td>
                </tr>
                <tr>
                  <td>Диаметр сетки для дробленки</td>
                  <td>мм</td>
                  <td>40</td>
                  <td>40</td>
                  <td>40</td>
                  <td>40</td>
                  <td>40</td>
                  <td>40</td>
                </tr>
                <tr>
                  <td>Мощность мотора</td>
                  <td>кВт</td>
                  <td>90</td>
                  <td>55+55</td>
                  <td>132</td>
                  <td>90+90</td>
                  <td>90+90</td>
                  <td>132+132</td>
                </tr>
                <tr>
                  <td>Габариты (L*W*H)</td>
                  <td>мм</td>
                  <td>3710*2880*2530</td>
                  <td>3710*4150*2530</td>
                  <td>3920*2750*2720</td>
                  <td>3920*4500*2720</td>
                  <td>4070*4070*2870</td>
                  <td>4070*4670*2870</td>
                </tr>
                <tr>
                  <td>Масса</td>
                  <td>кг</td>
                  <td>11110</td>
                  <td>14800</td>
                  <td>13800</td>
                  <td>18000</td>
                  <td>160000</td>
                  <td>20000</td>
                </tr>
                <tr>
                  <td>Мощность насоса</td>
                  <td>кВт</td>
                  <td>5.5</td>
                  <td>7.5</td>
                  <td>7.5</td>
                  <td>11</td>
                  <td>11</td>
                  <td>11</td>
                </tr>
                <tr>
                  <td>Ход плиты</td>
                  <td>мм</td>
                  <td>1200</td>
                  <td>1200</td>
                  <td>1200</td>
                  <td>1200</td>
                  <td>1200</td>
                  <td>1200</td>
                </tr>
              </tbody>
            </table>`
    }
];

