<?php

    $news = [
        [
          'id' => '1',
          'date' => '10',
          'name' => 'interplastica 2020: мощный старт нового проекта Recycling Solutions',
          'author' => 'plastinfo.ru',
          'small_desc' => 'Большое число потенциальных участников и экспонентов, мощный старт нового проекта «Recycling Solutions», четвертый сезон специального раздела «3D fab + print», деловая программа «Polymer Plaza», освещающая концепции устойчивого развития, — это и'
      ],
        [
        'id' => '2',
        'date' => '06',
        'name' => 'Solvay расширяет производство поливинилиденфторида',
        'author' => 'plastinfo.ru',
        'small_desc' => 'Предполагается, что модернизация производства завершится к первой половине 2022 года, однако подробностей этого проекта компания не разглашает'
    ],
        [
        'id' => '3',
        'date' => '03',
        'name' => 'interplastica 2020: мощный старт нового проекта Recycling Solutions',
        'author' => 'plastinfo.ru',
        'small_desc' => '«Техноплекс» стал членом ассоциации производителей экструзионного пенополистирола'
    ],
        [
        'id' => '4',
        'date' => '03',
        'name' => '«Техноплекс» стал членом ассоциации производителей экструзионного пенополистирола',
        'author' => 'plastinfo.ru',
        'small_desc' => '«Техноплекс» стал членом ассоциации производителей экструзионного пенополистирола'
    ],
        [
        'id' => '5',
        'date' => '27',
        'name' => 'Авиакомпания SAS на своих рейсах расширит использование экологичной упаковки',
        'author' => 'plastinfo.ru',
        'small_desc' => 'Полный отказ от полимерной упаковки на бортах авиакомпании намечен к 2030 году, что позволит сэкономить до 51 тонны использования пластмасс ежегодно'
    ],
    ];

    $titanModels = [
        [
            'id' => '1',
            'model' => 'Titan 58GL'
        ],
        [
            'id' => '1',
            'model' => 'Titan 88GL'
        ],
        [
            'id' => '1',
            'model' => 'Titan 128GL'
        ],
        [
            'id' => '1',
            'model' => 'Titan 160GL'
        ],
        [
            'id' => '1',
            'model' => 'Titan 220GL'
        ],
        [
            'id' => '1',
            'model' => 'Titan 260GL'
        ],
        [
            'id' => '1',
            'model' => 'Titan 320GL'
        ],
        [
            'id' => '1',
            'model' => 'Titan 380GL'
        ],
        [
            'id' => '1',
            'model' => 'Titan 470GL'
        ],
        [
            'id' => '1',
            'model' => 'Titan 570GL'
        ],
        [
            'id' => '1',
            'model' => 'Titan 650GL'
        ],
        [
            'id' => '1',
            'model' => 'Titan 800GL'
        ],
        [
            'id' => '1',
            'model' => 'Titan 1000GL'
        ],
        [
            'id' => '1',
            'model' => 'Titan 1300GL'
        ],
        [
            'id' => '1',
            'model' => 'Titan 1600GL'
        ],
        [
            'id' => '1',
            'model' => 'Titan 2100GL'
        ],
        [
            'id' => '1',
            'model' => 'Titan 2800GL'
        ],
        [
            'id' => '1',
            'model' => 'Titan 3300GL'
        ]
    ];