const desc = 'Автоматические циклонные системы применяются  для получения очищенной гранулы, полученной при дроблении вторично переработанных материалов.';

export const cyclons = [
    {
        title: 'Циклонные системы',
        series: "RFS-2HP",
        slug: "RFS-2HP",
        desc: desc,
        manufacturer: 'WENSUI INTELLIGENT EQUIPMENT GROUP',
        images: ["cyclones_RFS.jpg" , "cyclones_RFS_1.jpg"],
        content: `
            <ol>
                <li>Автоматическая циклонная система подходит ко всем типам дробилок.</li>
                <li>Подача материала полностью автоматическая и не требует усилий.</li>
                <li>Чистота материала обеспечивается с помощью конструкции из нержавеющей стали.</li>
                <li>Используются устройства, собирающие пыль и не загрязняющие воздух.</li>
                <li>Легко разбирается для чистки.</li>
            </ol>`,
        tableHtml: `<table>
            <thead>
                <tr>
                    <th>Загрузчик, кВт/Л.С.</th>
                    <th>Диаметр трубы потока, мм</th>
                    <th>Высота, м</th>
                    <th>Объем циклонного фильтра, кг</th>
                    <th>Возможность присоединения к дробилке, Л.С.</th>
                    <th>ɸA, мм</th>
                    <th>H1, мм</th>
                    <th>H2, мм</th>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td>1.5/2</td>
                    <td>Ф76</td>
                    <td>3</td>
                    <td>100</td>
                    <td>5~10</td>
                    <td>650</td>
                    <td>2430</td>
                    <td>650</td>
                </tr>
            </tbody>
        </table>`
    },
    {
        title: 'Циклонные системы',
        series: "RFS-3HP",
        slug: "RFS-3HP",
        desc: desc,
        manufacturer: 'WENSUI INTELLIGENT EQUIPMENT GROUP',
        images: ["cyclones_RFS.jpg" , "cyclones_RFS_1.jpg"],
        content: `
            <ol>
                <li>Автоматическая циклонная система подходит ко всем типам дробилок.</li>
                <li>Подача материала полностью автоматическая и не требует усилий.</li>
                <li>Чистота материала обеспечивается с помощью конструкции из нержавеющей стали.</li>
                <li>Используются устройства, собирающие пыль и не загрязняющие воздух.</li>
                <li>Легко разбирается для чистки.</li>
            </ol>`,
        tableHtml: `<table>
            <thead>
                <tr>
                    <th>Загрузчик, кВт/Л.С.</th>
                    <th>Диаметр трубы потока, мм</th>
                    <th>Высота, м</th>
                    <th>Объем циклонного фильтра, кг</th>
                    <th>Возможность присоединения к дробилке, Л.С.</th>
                    <th>ɸA, мм</th>
                    <th>H1, мм</th>
                    <th>H2, мм</th>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td>2.2/3</td>
                    <td>Ф102</td>
                    <td>3</td>
                    <td>100</td>
                    <td>15~20</td>
                    <td>650</td>
                    <td>2430</td>
                    <td>650</td>
                </tr>
            </tbody>
        </table>`
    },
    {
        title: 'Циклонные системы',
        series: "RFS-4HP",
        slug: "RFS-4HP",
        desc: desc,
        manufacturer: 'WENSUI INTELLIGENT EQUIPMENT GROUP',
        images: ["cyclones_RFS.jpg" , "cyclones_RFS_1.jpg"],
        content: `
            <ol>
                <li>Автоматическая циклонная система подходит ко всем типам дробилок.</li>
                <li>Подача материала полностью автоматическая и не требует усилий.</li>
                <li>Чистота материала обеспечивается с помощью конструкции из нержавеющей стали.</li>
                <li>Используются устройства, собирающие пыль и не загрязняющие воздух.</li>
                <li>Легко разбирается для чистки.</li>
            </ol>`,
        tableHtml: `<table>
            <thead>
                <tr>
                    <th>Загрузчик, кВт/Л.С.</th>
                    <th>Диаметр трубы потока, мм</th>
                    <th>Высота, м</th>
                    <th>Объем циклонного фильтра, кг</th>
                    <th>Возможность присоединения к дробилке, Л.С.</th>
                    <th>ɸA, мм</th>
                    <th>H1, мм</th>
                    <th>H2, мм</th>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td>3/4</td>
                    <td>Ф102</td>
                    <td>4</td>
                    <td>100</td>
                    <td>30~40</td>
                    <td>650</td>
                    <td>2430</td>
                    <td>650</td>
                </tr>
            </tbody>
        </table>`
    },
    {
        title: 'Циклонные системы',
        series: "RFS-5HP",
        slug: "RFS-5HP",
        desc: desc,
        manufacturer: 'WENSUI INTELLIGENT EQUIPMENT GROUP',
        images: ["cyclones_RFS.jpg" , "cyclones_RFS_1.jpg"],
        content: `
            <ol>
                <li>Автоматическая циклонная система подходит ко всем типам дробилок.</li>
                <li>Подача материала полностью автоматическая и не требует усилий.</li>
                <li>Чистота материала обеспечивается с помощью конструкции из нержавеющей стали.</li>
                <li>Используются устройства, собирающие пыль и не загрязняющие воздух.</li>
                <li>Легко разбирается для чистки.</li>
            </ol>`,
        tableHtml: `<table>
            <thead>
                <tr>
                    <th>Загрузчик, кВт/Л.С.</th>
                    <th>Диаметр трубы потока, мм</th>
                    <th>Высота, м</th>
                    <th>Объем циклонного фильтра, кг</th>
                    <th>Возможность присоединения к дробилке, Л.С.</th>
                    <th>ɸA, мм</th>
                    <th>H1, мм</th>
                    <th>H2, мм</th>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td>4/5</td>
                    <td>Ф127</td>
                    <td>5</td>
                    <td>100</td>
                    <td>50</td>
                    <td>650</td>
                    <td>2430</td>
                    <td>650</td>
                </tr>
            </tbody>
        </table>`
    },
    {
        title: 'Циклонные системы',
        series: "RFS-7.5HP",
        slug: "RFS-7.5HP",
        desc: desc,
        manufacturer: 'WENSUI INTELLIGENT EQUIPMENT GROUP',
        images: ["cyclones_RFS.jpg" , "cyclones_RFS_1.jpg"],
        content: `
            <ol>
                <li>Автоматическая циклонная система подходит ко всем типам дробилок.</li>
                <li>Подача материала полностью автоматическая и не требует усилий.</li>
                <li>Чистота материала обеспечивается с помощью конструкции из нержавеющей стали.</li>
                <li>Используются устройства, собирающие пыль и не загрязняющие воздух.</li>
                <li>Легко разбирается для чистки.</li>
            </ol>`,
        tableHtml: `<table>
            <thead>
                <tr>
                    <th>Загрузчик, кВт/Л.С.</th>
                    <th>Диаметр трубы потока, мм</th>
                    <th>Высота, м</th>
                    <th>Объем циклонного фильтра, кг</th>
                    <th>Возможность присоединения к дробилке, Л.С.</th>
                    <th>ɸA, мм</th>
                    <th>H1, мм</th>
                    <th>H2, мм</th>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td>5.5/7.5</td>
                    <td>Ф127</td>
                    <td>5</td>
                    <td>100</td>
                    <td>50~75</td>
                    <td>650</td>
                    <td>2430</td>
                    <td>650</td>
                </tr>
            </tbody>
        </table>`
    },
    {
        title: 'Циклонные системы',
        series: "RFS-10HP",
        slug: "RFS-10HP",
        desc: desc,
        manufacturer: 'WENSUI INTELLIGENT EQUIPMENT GROUP',
        images: ["cyclones_RFS.jpg" , "cyclones_RFS_1.jpg"],
        content: `
            <ol>
                <li>Автоматическая циклонная система подходит ко всем типам дробилок.</li>
                <li>Подача материала полностью автоматическая и не требует усилий.</li>
                <li>Чистота материала обеспечивается с помощью конструкции из нержавеющей стали.</li>
                <li>Используются устройства, собирающие пыль и не загрязняющие воздух.</li>
                <li>Легко разбирается для чистки.</li>
            </ol>`,
        tableHtml: `<table>
            <thead>
                <tr>
                    <th>Загрузчик, кВт/Л.С.</th>
                    <th>Диаметр трубы потока, мм</th>
                    <th>Высота, м</th>
                    <th>Объем циклонного фильтра, кг</th>
                    <th>Возможность присоединения к дробилке, Л.С.</th>
                    <th>ɸA, мм</th>
                    <th>H1, мм</th>
                    <th>H2, мм</th>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td>7.5/10</td>
                    <td>Ф159</td>
                    <td>5</td>
                    <td>200</td>
                    <td>75~100</td>
                    <td>860</td>
                    <td>3220</td>
                    <td>800</td>
                </tr>
            </tbody>
        </table>`
    },
    {
        title: 'Циклонные системы',
        series: "RFF-2HP",
        slug: "RFF-2HP",
        desc: desc,
        manufacturer: 'WENSUI INTELLIGENT EQUIPMENT GROUP',
        images: ["cyclones_RFF.jpg" , "cyclones_RFF_1.jpg", "cyclones_RF_2.jpg"],
        content: `
            <ol>
                <li>Автоматическая циклонная система подходит ко всем типам дробилок.</li>
                <li>Подача материала полностью автоматическая и не требует усилий.</li>
                <li>Чистота материала обеспечивается с помощью конструкции из нержавеющей стали.</li>
                <li>Используются устройства, собирающие пыль и не загрязняющие воздух.</li>
                <li>Легко разбирается для чистки.</li>
            </ol>`,
        tableHtml: `<table>
            <thead>
                <tr>
                    <th>Загрузчик, кВт/Л.С.</th>
                    <th>Диаметр трубы потока, мм</th>
                    <th>Высота, м</th>
                    <th>Объем циклонного фильтра, кг</th>
                    <th>Возможность присоединения к дробилке, Л.С.</th>
                    <th>ɸA, мм</th>
                    <th>H1, мм</th>
                    <th>H2, мм</th>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td>1.5/2</td>
                    <td>Ф76</td>
                    <td>3</td>
                    <td>100</td>
                    <td>5~10</td>
                    <td>650</td>
                    <td>3300</td>
                    <td>800</td>
                </tr>
            </tbody>
        </table>`
    },
    {
        title: 'Циклонные системы',
        series: "RFF-2HP",
        slug: "RFF-2HP",
        desc: desc,
        manufacturer: 'WENSUI INTELLIGENT EQUIPMENT GROUP',
        images: ["cyclones_RFF.jpg" , "cyclones_RFF_1.jpg", "cyclones_RF_2.jpg"],
        content: `
            <ol>
                <li>Автоматическая циклонная система подходит ко всем типам дробилок.</li>
                <li>Подача материала полностью автоматическая и не требует усилий.</li>
                <li>Чистота материала обеспечивается с помощью конструкции из нержавеющей стали.</li>
                <li>Используются устройства, собирающие пыль и не загрязняющие воздух.</li>
                <li>Легко разбирается для чистки.</li>
            </ol>`,
        tableHtml: `<table>
            <thead>
                <tr>
                    <th>Загрузчик, кВт/Л.С.</th>
                    <th>Диаметр трубы потока, мм</th>
                    <th>Высота, м</th>
                    <th>Объем циклонного фильтра, кг</th>
                    <th>Возможность присоединения к дробилке, Л.С.</th>
                    <th>ɸA, мм</th>
                    <th>H1, мм</th>
                    <th>H2, мм</th>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td>2.2/3</td>
                    <td>Ф102</td>
                    <td>3</td>
                    <td>100</td>
                    <td>15~20</td>
                    <td>650</td>
                    <td>3300</td>
                    <td>800</td>
                </tr>
            </tbody>
        </table>`
    },
    {
        title: 'Циклонные системы',
        series: "RFF-5HP",
        slug: "RFF-5HP",
        desc: desc,
        manufacturer: 'WENSUI INTELLIGENT EQUIPMENT GROUP',
        images: ["cyclones_RFF.jpg" , "cyclones_RFF_1.jpg", "cyclones_RF_2.jpg"],
        content: `
            <ol>
                <li>Автоматическая циклонная система подходит ко всем типам дробилок.</li>
                <li>Подача материала полностью автоматическая и не требует усилий.</li>
                <li>Чистота материала обеспечивается с помощью конструкции из нержавеющей стали.</li>
                <li>Используются устройства, собирающие пыль и не загрязняющие воздух.</li>
                <li>Легко разбирается для чистки.</li>
            </ol>`,
        tableHtml: `<table>
            <thead>
                <tr>
                    <th>Загрузчик, кВт/Л.С.</th>
                    <th>Диаметр трубы потока, мм</th>
                    <th>Высота, м</th>
                    <th>Объем циклонного фильтра, кг</th>
                    <th>Возможность присоединения к дробилке, Л.С.</th>
                    <th>ɸA, мм</th>
                    <th>H1, мм</th>
                    <th>H2, мм</th>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td>3/4</td>
                    <td>Ф102</td>
                    <td>4</td>
                    <td>100</td>
                    <td>30~40</td>
                    <td>650</td>
                    <td>3300</td>
                    <td>800</td>
                </tr>
            </tbody>
        </table>`
    },
    {
        title: 'Циклонные системы',
        series: "RFF-5HP",
        slug: "RFF-5HP",
        desc: desc,
        manufacturer: 'WENSUI INTELLIGENT EQUIPMENT GROUP',
        images: ["cyclones_RFF.jpg" , "cyclones_RFF_1.jpg", "cyclones_RF_2.jpg"],
        content: `
            <ol>
                <li>Автоматическая циклонная система подходит ко всем типам дробилок.</li>
                <li>Подача материала полностью автоматическая и не требует усилий.</li>
                <li>Чистота материала обеспечивается с помощью конструкции из нержавеющей стали.</li>
                <li>Используются устройства, собирающие пыль и не загрязняющие воздух.</li>
                <li>Легко разбирается для чистки.</li>
            </ol>`,
        tableHtml: `<table>
            <thead>
                <tr>
                    <th>Загрузчик, кВт/Л.С.</th>
                    <th>Диаметр трубы потока, мм</th>
                    <th>Высота, м</th>
                    <th>Объем циклонного фильтра, кг</th>
                    <th>Возможность присоединения к дробилке, Л.С.</th>
                    <th>ɸA, мм</th>
                    <th>H1, мм</th>
                    <th>H2, мм</th>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td>4/5</td>
                    <td>Ф127</td>
                    <td>5</td>
                    <td>100</td>
                    <td>50</td>
                    <td>650</td>
                    <td>3550</td>
                    <td>800</td>
                </tr>
            </tbody>
                    </table>`
    },
    {
        title: 'Циклонные системы',
        series: "RFF-7.5HP",
        slug: "RFF-7.5HP",
        desc: desc,
        manufacturer: 'WENSUI INTELLIGENT EQUIPMENT GROUP',
        images: ["cyclones_RFF.jpg" , "cyclones_RFF_1.jpg", "cyclones_RF_2.jpg"],
        content: `
            <ol>
                <li>Автоматическая циклонная система подходит ко всем типам дробилок.</li>
                <li>Подача материала полностью автоматическая и не требует усилий.</li>
                <li>Чистота материала обеспечивается с помощью конструкции из нержавеющей стали.</li>
                <li>Используются устройства, собирающие пыль и не загрязняющие воздух.</li>
                <li>Легко разбирается для чистки.</li>
            </ol>`,
        tableHtml: `<table>
            <thead>
                <tr>
                    <th>Загрузчик, кВт/Л.С.</th>
                    <th>Диаметр трубы потока, мм</th>
                    <th>Высота, м</th>
                    <th>Объем циклонного фильтра, кг</th>
                    <th>Возможность присоединения к дробилке, Л.С.</th>
                    <th>ɸA, мм</th>
                    <th>H1, мм</th>
                    <th>H2, мм</th>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td>5.5/7.5</td>
                    <td>Ф127</td>
                    <td>5</td>
                    <td>100</td>
                    <td>50~75</td>
                    <td>650</td>
                    <td>3550</td>
                    <td>800</td>
                </tr>
            </tbody>
                    </table>`
    }
];

