const desc = 'Автоматические загрузчики предназначены для автоматического перемещения всех видов частиц различных материалов. Используются в пластиковой, пищевой, химической, фармацевтической и других промышленностях, которым требуется перемещение частиц материалов.';

export const autoloaders = [
    {
        title: 'Загрузчики',
        series: "WSVAL300G",
        slug: "WSVAL300G",
        desc: desc,
        manufacturer: 'WENSUI INTELLIGENT EQUIPMENT GROUP',
        images: ["autoloaders_WSVAL300-G.jpg", "autoloaders_WSVAL300-G-1.jpg", "autoloaders_WSVAL300-G-2.jpg", "autoloaders_WSVAL- 300 G-3.jpg"],
        content: `
            <p>Загрузчик автоматический вакуумный</p>
            <ol>
                <li>Настройка загрузочного лотка и основания.</li>
                <li>Оснащен магнитным герконовым датчиком.</li>
                <li>Всасывающий насос повышенной мощности, занимает мало места, бесшумный, надежный.</li>
                <li>Доступен реверсивный ход насоса.</li>
            </ol>`,
        tableHtml: `<table>
                    <tbody>
                    <tr>
                      <td><strong>Модель</strong></td>
                      <td><strong>WSVAL300G</strong></td>
                    </tr>
                    <tr>
                      <td>Мотор</td>
                      <td>Угольная щетка, 1кВт/1.3л.с 1φ</td>
                    </tr>
                    <tr>
                      <td>Производительность, кг/ч</td>
                      <td>300</td>
                    </tr>
                    <tr>
                      <td>Расстояние подачи, м</td>
                      <td>3.5</td>
                    </tr>
                    <tr>
                      <td>Постоянное давление воздуха, мм/стлб</td>
                      <td>1300</td>
                    </tr>
                    <tr>
                      <td>Объем резервуара, л</td>
                      <td>6</td>
                    </tr>
                    <tr>
                      <td>Входной диаметр трубы подачи, мм</td>
                      <td>Ø38</td>
                    </tr>
                    <tr>
                      <td>Комплект шлангов, мм</td>
                      <td>Ø38мм×3.5м 1&nbsp;шт</td>
                    </tr>
                    <tr>
                      <td>Габариты загрузчика, cм</td>
                      <td>28×38×58</td>
                    </tr>
                    <tr>
                      <td>Вес, кг</td>
                      <td>12</td>
                    </tr>
                    </tbody>
                  </table>`
    },
    {
        title: 'Загрузчики',
        series: "WSAL-300-400",
        slug: "WSAL-300-400",
        desc: desc,
        manufacturer: 'WENSUI INTELLIGENT EQUIPMENT GROUP',
        images: ["autoloaders_WSAL-300-400.jpg", "autoloaders_WSAL.jpg", "autoloaders_WSAL-300G.jpg", "autoloaders_WSA-400G.jpg"],
        content: `
            <p>Загрузчики микропроцессорные, раздельного исполнения.</p>
            <ol>
                <li>Маленькая опорная поверхность, можно устанавливать непосредственно на машину или бункер сушилку.</li>
                <li>Управление с помощью микрокомпьютера.</li>
                <li>Аварийные сообщения о перегрузке и недостатке сырья.</li>
                <li>Высокоскоростной мотор с небольшими габаритами и большой всасывающей силой.</li>
                <li>Легко настраиваемый пульт управления.</li>
                <li>Возможность установки фильтра.</li>
            </ol>`,
        tableHtml: ``
    },
    {
        title: 'Загрузчики',
        series: "WSAL-700G, WSAL-HP 1,5HP-2, 2HP-3, 3HP-4",
        slug: "WSAL-700G",
        desc: desc,
        manufacturer: 'WENSUI INTELLIGENT EQUIPMENT GROUP',
        images: ["autoloaders_WSAL-HP.jpg", "autoloaders_WSAL-HP1.jpg", "autoloaders_WSAL-HP.jpg"],
        content: `
            <p>Загрузчики раздельного типа WSAL-700G и мультибункерные WSAL-HP 1,5HP-2, 2HP-3, 3HP-4</p>
            <ol>
                <li>Центральный процессор отделен от бункера, тем самым делая работу легкой и безопасной.</li>
                <li>Отдельный фильтр для более легкой очистки.</li>
                <li>Бункер изготовлен из нержавеющей стали.</li>
                <li>Управление с помощью компьютерного контроллера.</li>
                <li>Аварийный сигнал о перезагрузке или недостатке сырья.</li>
                <li>Высокоскоростной мотор, мощная всасывающая сила всасывания материала.</li>
                <li>Соответствует стандарту CE.</li>
            </ol>`,
        tableHtml: `    <table>
        <thead>
            <tr>
                <th>Параметры</th>
                <th>Ед. изм.</th>
                <th>WSAL-700G</th>
                <th>WSAL-1,5HP-2</th>
                <th>WSAL-2HP-3</th>
                <th>WSAL-3HP-4</th>
            </tr>
        </thead>
        <tbody>
            <tr>
                <td>Мощность мотора</td>
                <td>л.с</td>
                <td>1,3/ угольные щётки</td>
                <td>1,1/индукция</td>
                <td>1,5/индукция</td>
                <td>2,2/индукция</td>
            </tr>
            <tr>
                <td>Производительность</td>
                <td>кг/ч</td>
                <td>310</td>
                <td>500</td>
                <td>650</td>
                <td>750</td>
            </tr>
            <tr>
                <td>Дистанция загрузки</td>
                <td>м</td>
                <td>4</td>
                <td>4</td>
                <td>4</td>
                <td>5</td>
            </tr>
            <tr>
                <td>Давление всасывания</td>
                <td>бар</td>
                <td></td>
                <td>0.21</td>
                <td>0.25</td>
                <td>0.28</td>
            </tr>
            <tr>
                <td>Объем бака ресивера</td>
                <td>л/бак</td>
                <td>6*1</td>
                <td>6*2</td>
                <td>6*3</td>
                <td>6*4</td>
            </tr>
            <tr>
                <td>Диаметр патрубков ресивера</td>
                <td>мм</td>
                <td>Ø38</td>
                <td>Ø38</td>
                <td>Ø38</td>
                <td>Ø38</td>
            </tr>
            <tr>
                <td>Комплект шлангов</td>
                <td>мм</td>
                <td>Ø38мм×4м 2 шт.</td>
                <td>Ø38мм×4м 4 шт.</td>
                <td>Ø38мм×4м 6 шт.</td>
                <td>Ø38мм×5м 8 шт.</td>
            </tr>
            <tr>
                <td>Размеры основного блока</td>
                <td>см</td>
                <td>37*30*56</td>
                <td>66*40*95</td>
                <td>66*40*95</td>
                <td>66*40*110</td>
            </tr>
            <tr>
                <td>Размеры бункера</td>
                <td>см</td>
                <td>28*34*43</td>
                <td>28*34*43</td>
                <td>28*34*43</td>
                <td>28*34*43</td>
            </tr>
            <tr>
                <td>Вес основного блока</td>
                <td>кг</td>
                <td>14</td>
                <td>85</td>
                <td>98</td>
                <td>120</td>
            </tr>
            <tr>
                <td>Вес бункера</td>
                <td>кг</td>
                <td>6</td>
                <td>85</td>
                <td>98</td>
                <td>120</td>
            </tr>
        </tbody>
    </table>`
    },
    {
        title: 'Загрузчики',
        series: "VPL",
        slug: "VPL",
        desc: desc,
        manufacturer: 'WENSUI INTELLIGENT EQUIPMENT GROUP',
        images: ["autoloaders_VPL.jpg"],
        content: `
            <p>Загрузчики порошкового сырья</p>
            <ol>
                <li>Предназначен для неприлипающего порошка с плотностью 0,5-3 г/см³.</li>
                <li>Промывка пульсирующей струей под высоким давлением.</li>
                <li>Магнитное герконовое реле.</li>
                <li>Индуктивный мотор высокого давления.</li>
                <li>Маленькая опорная поверхность.</li>
                <li>Низкий уровень шума.</li>
                <li>Долговечность.</li>
            </ol>`,
        tableHtml: `<table>
                    <tbody>
                    <tr>
                      <td>Модель</td>
                      <td>Мотор, л.с.</td>
                      <td>Производительность, кг/ч</td>
                      <td>Дистанция загрузки, м</td>
                      <td>Давление всасывания, мм/стлб</td>
                      <td>Объем бака ресивера, л</td>
                      <td>Диаметр патрубков ресивера, мм</td>
                      <td>Подключаемые рукава, мм</td>
                      <td>Размеры</td>
                    </tr>
                    <tr>
                      <td>VPL-3HP</td>
                      <td>3</td>
                      <td>300</td>
                      <td>4</td>
                      <td>2900</td>
                      <td>24</td>
                      <td>Ø51</td>
                      <td>Ø51мм×4м 2&nbsp;шт</td>
                      <td>52x65x100</td>
                    </tr>
                    <tr>
                      <td>VPL-5HP</td>
                      <td>5</td>
                      <td>500</td>
                      <td>4</td>
                      <td>3200</td>
                      <td>24</td>
                      <td>Ø51</td>
                      <td>Ø51мм×4м 2&nbsp;шт</td>
                      <td>62x76x119</td>
                    </tr>
                    <tr>
                      <td>VPL-7,5HP</td>
                      <td>7,5</td>
                      <td>800</td>
                      <td>4</td>
                      <td>4200</td>
                      <td>40</td>
                      <td>Ø51</td>
                      <td>Ø51мм×4м 1&nbsp;шт, Ø63мм×4м 1&nbsp;шт</td>
                      <td>67x80x125</td>
                    </tr>
                    <tr>
                      <td>VPL-10HP</td>
                      <td>10</td>
                      <td>1100</td>
                      <td>5</td>
                      <td>4500</td>
                      <td>40</td>
                      <td>Ø51</td>
                      <td>Ø51мм×4м 1&nbsp;шт, Ø63мм×4м 1&nbsp;шт</td>
                      <td>67x80x152</td>
                    </tr>
                    </tbody>
                  </table>`
    },
    {
        title: 'Загрузчики',
        series: "WSAL-900G",
        slug: "WSAL-900G",
        desc: desc,
        manufacturer: 'WENSUI INTELLIGENT EQUIPMENT GROUP',
        images: ["autoload_WSAL-900G2.jpg"],
        content: `
            <p>Мультибункерные загрузчики сырья</p>
            <ol>
                <li>Один центральный процессор для управления несколькими бункерами.</li>
                <li>Экономия средств и времени, вакуумный и сенсорный, бункер на выбор.</li>
                <li>Идеально подходит для сушки и подачи материала в одной системе с упрощенной структурой и высокой производительностью.</li>
                <li>Полностью автоматическое управление с помощью микрокомпьютера.</li>
                <li>Интегрированный контроль.</li>
                <li>Простой в обслуживании.</li>
            </ol>`,
        tableHtml: `<table>
                  <tbody>
                  <tr>
                    <td>Модель</td>
                    <td>Мощность мотора, л.с</td>
                    <td>Производительность, кг/ч</td>
                    <td>Дистанция загрузки, м</td>
                    <td>Давление всасывания, бар</td>
                    <td>Объем бака ресивера, л/бак</td>
                    <td>Диаметр патрубков ресивера, мм</td>
                    <td>Комплект шлангов, мм</td>
                    <td>Размеры, мм</td>
                    <td>Вес, кг</td>
                  </tr>
                  <tr>
                    <td>WSAL-900G2</td>
                    <td>1,5</td>
                    <td>440</td>
                    <td>4</td>
                    <td>2100</td>
                    <td>6x2</td>
                    <td>Ø38</td>
                    <td>Ø38мм×4м 2&nbsp;шт.</td>
                    <td>61x37x67</td>
                    <td>55</td>
                  </tr>
                  <tr>
                    <td>WSAL-900G3</td>
                    <td>2</td>
                    <td>500</td>
                    <td>4</td>
                    <td>2600</td>
                    <td>6x3</td>
                    <td>Ø38</td>
                    <td>Ø38мм×4м 6&nbsp;шт.</td>
                    <td>54x56x123</td>
                    <td>58</td>
                  </tr>
                  <tr>
                    <td>WSAL-900G4</td>
                    <td>3</td>
                    <td>590</td>
                    <td>5</td>
                    <td>2900</td>
                    <td>6x4</td>
                    <td>Ø38</td>
                    <td>Ø38мм×5м 8&nbsp;шт.</td>
                    <td>54x62x123</td>
                    <td>66</td>
                  </tr>
                  </tbody>
                </table>`
    },
    {
        title: 'Загрузчики',
        series: "WSAL-5HP, WSAL-7,5HP, WSAL-10HP",
        slug: "WSAL-5HP, WSAL-7,5HP, WSAL-10HP",
        desc: desc,
        manufacturer: 'WENSUI INTELLIGENT EQUIPMENT GROUP',
        images: ["autoloaders_WSAL-HP_1.jpg", "autoloaders_WSAL-HP1_2.jpg", "autoloaders_WSAL-HP2_3.jpg"],
        content: `
            <p>Загрузчики повышенной мощности</p>
            <ol>
                <li>Разработаны специально для загрузки большого количества материала.</li>
                <li>Мотор большой мощности с большим рукавом и бункером.</li>
                <li>Управление с помощью микрокомпьютера.</li>
                <li>Сигнал о перезагрузке и недостатке сырья.</li>
                <li>Маленькая опорная поверхность.</li>
            </ol>`,
        tableHtml: `<table>
                  <tbody>
                  <tr>
                    <td>Модель</td>
                    <td>Мощность мотора, л.с</td>
                    <td>Производительность, кг/ч</td>
                    <td>Дистанция загрузки, м</td>
                    <td>Давление всасывания, бар</td>
                    <td>Объем бака ресивера, л/бак</td>
                    <td>Диаметр патрубков ресивера, мм</td>
                    <td>Комплект шлангов, мм</td>
                    <td>Размеры основного блока, см</td>
                    <td>Размеры бункера, см</td>
                    <td>Вес основного блока, кг</td>
                    <td>Вес бункера</td>
                  </tr>
                  <tr>
                    <td>WSAL-5HP</td>
                    <td>5</td>
                    <td>820</td>
                    <td>6</td>
                    <td>3200</td>
                    <td>25</td>
                    <td>Ø51</td>
                    <td>Ø51мм×10м 1&nbsp;шт.</td>
                    <td>50x45x123</td>
                    <td>40x30x102</td>
                    <td>90</td>
                    <td>10</td>
                  </tr>
                  <tr>
                    <td>WSAL-7,5HP</td>
                    <td>7,5</td>
                    <td>1000</td>
                    <td>6</td>
                    <td>4200</td>
                    <td>40</td>
                    <td>Ø63</td>
                    <td>Ø63мм×15м 1&nbsp;шт.</td>
                    <td>58x60x170</td>
                    <td>40x30x102</td>
                    <td>135</td>
                    <td>12</td>
                  </tr>
                  <tr>
                    <td>WSAL-10HP</td>
                    <td>10</td>
                    <td>1300</td>
                    <td>6</td>
                    <td>4500</td>
                    <td>40</td>
                    <td>Ø63</td>
                    <td>Ø63мм×15м 1&nbsp;шт.</td>
                    <td>58x60x170</td>
                    <td>40x30x102</td>
                    <td>140</td>
                    <td>12</td>
                  </tr>
                  </tbody>
                </table>`
    },
    {
      title: 'Загрузчик порошкового сырья',
      series: "HPM 900",
      slug: "HPM 900",
      desc: desc,
      manufacturer: 'NINGBO HERRENK MACHINERY CO.,LTD',
      images: ["autoload_hpm.jpg"],
      content: `<ol>
                  <li>Главный контроллер и бункер для материала спроектированы отдельно, что делает их безопасными и удобными в использовании.</li>
                  <li>Фильтрующее устройство является независимым, его удобно чистить.</li>
                  <li>Соединение между контроллером и электрическим блоком управления обеспечивает бесперебойную и удобную работу.</li>
                  <li>Микрокомпьютерное управление и точность действий.</li>
                  <li>Устройство оснащено индикатором множественных неисправностей, чтобы помочь клиенту узнать причину и своевременно устранить ее.</li>
                </ol>`,
      tableHtml: `<table>
                    <thead>
                      <tr>
                        <td>ПАРАМЕТРЫ</td>
                        <td>ЕД. ИЗМ.</td>
                        <td>HPM-900</td>
                        <td>HPM-900</td>
                        <td>HPM-900</td>
                      </tr>
                    </thead>
                    <tbody>
                      <tr>
                        <td>Мотор</td>
                        <td>кВт</td>
                        <td>2.2</td>
                        <td>3</td>
                        <td>4</td>
                      </tr>
                      <tr>
                        <td>Производительность</td>
                        <td>кг/ч</td>
                        <td>350</td>
                        <td>550</td>
                        <td>650</td>
                      </tr>
                      <tr>
                        <td>Дистанция (высота) загрузки</td>
                        <td>мм</td>
                        <td>6</td>
                        <td>7</td>
                        <td>8</td>
                      </tr>
                      <tr>
                        <td>Объем бака ресивера</td>
                        <td>л</td>
                        <td>12</td>
                        <td>12</td>
                        <td>12</td>
                      </tr>
                      <tr>
                        <td>Диаметр патрубков ресивера</td>
                        <td>мм</td>
                        <td>38</td>
                        <td>38</td>
                        <td>38</td>
                      </tr>
                      <tr>
                        <td>Габариты</td>
                        <td>мм</td>
                        <td>1100*600*1200</td>
                        <td>1100*600*1200</td>
                        <td>1100*600*1200</td>
                      </tr>
                      <tr>
                        <td>Масса</td>
                        <td>кг</td>
                        <td>70</td>
                        <td>80</td>
                        <td>80</td>
                      </tr>
                    </tbody>
                  </table>`
    },
    {
      title: 'Автоматические загрузчики HAL',
      series: "HAL 300-360",
      slug: "hal_300-360",
      desc: desc,
      manufacturer: 'NINGBO HERRENK MACHINERY CO.,LTD',
      images: ["autoload_hal_300_360_1.png", "autoload_hal_300_360_2.png"],
      content: `<ol>
                  <li>Главный контроллер и бункер для материала спроектированы отдельно, что делает их безопасными и удобными в использовании.</li>
                  <li>Фильтрующее устройство является независимым, его удобно чистить.</li>
                  <li>Соединение между контроллером и электрическим блоком управления обеспечивает бесперебойную и удобную работу.</li>
                  <li>Микрокомпьютерное управление и точность действий.</li>
                  <li>Устройство оснащено индикатором множественных неисправностей, чтобы помочь клиенту узнать причину и своевременно устранить ее.</li>
                </ol>`,
      tableHtml: `<table>
                    <thead>
                      <tr>
                        <td>МОДЕЛЬ</td>
                        <td>ЕД. ИЗМ</td>
                        <td>HAL300</td>
                        <td>HAL-360</td>
                      </tr>
                    </thead>
                    <tbody>
                      <tr>
                        <td>Мощность мотора</td>
                        <td>кВт</td>
                        <td>1,5</td>
                        <td>1,5</td>
                      </tr>
                      <tr>
                        <td>Производительность</td>
                        <td>кг/ч</td>
                        <td>350</td>
                        <td>350</td>
                      </tr>
                      <tr>
                        <td>Дистанция загрузки</td>
                        <td>м</td>
                        <td>3,5</td>
                        <td>3,5</td>
                      </tr>
                      <tr>
                        <td>Объем бака ресивера</td>
                        <td>л</td>
                        <td>7,5</td>
                        <td>7,5</td>
                      </tr>
                      <tr>
                        <td>Диаметр патрубков ресивера</td>
                        <td>мм</td>
                        <td>38</td>
                        <td>38</td>
                      </tr>
                      <tr>
                        <td>Габариты</td>
                        <td>мм</td>
                        <td>400*400*600</td>
                        <td>400*400*600</td>
                      </tr>
                      <tr>
                        <td>Масса нетто</td>
                        <td>кг</td>
                        <td>15</td>
                        <td>15</td>
                      </tr>
                    </tbody>
                  </table>
                  `
    },
    {
      title: 'Автоматические загрузчики HAL',
      series: "HAL 700",
      slug: "hal_700",
      desc: desc,
      manufacturer: 'NINGBO HERRENK MACHINERY CO.,LTD',
      images: ["autoload_hal_700.png"],
      content: `<ol>
                  <li>Главный контроллер и бункер для материала спроектированы отдельно, что делает их безопасными и удобными в использовании.</li>
                  <li>Фильтрующее устройство является независимым, его удобно чистить.</li>
                  <li>Соединение между контроллером и электрическим блоком управления обеспечивает бесперебойную и удобную работу.</li>
                  <li>Микрокомпьютерное управление и точность действий.</li>
                  <li>Устройство оснащено индикатором множественных неисправностей, чтобы помочь клиенту узнать причину и своевременно устранить ее.</li>
                </ol>`,
      tableHtml: `<table>
                    <thead>
                      <tr>
                        <td>ПАРАМЕТРЫ</td>
                        <td>ЕД. ИЗМ.</td>
                        <td>HAL-700</td>
                      </tr>
                    </thead>
                    <tbody>
                      <tr>
                        <td>Мощность мотора</td>
                        <td>кВт</td>
                        <td>1,5</td>
                      </tr>
                      <tr>
                        <td>Производительность</td>
                        <td>кг/ч</td>
                        <td>350</td>
                      </tr>
                      <tr>
                        <td>Дистанция загрузки</td>
                        <td>м</td>
                        <td>3,5</td>
                      </tr>
                      <tr>
                        <td>Объем бака ресивера</td>
                        <td>л</td>
                        <td>7,5</td>
                      </tr>
                      <tr>
                        <td>Диаметр патрубков ресиверов</td>
                        <td>мм</td>
                        <td>38</td>
                      </tr>
                      <tr>
                        <td>Габариты контроллера</td>
                        <td>мм</td>
                        <td>430*380*600</td>
                      </tr>
                      <tr>
                        <td>Габариты бункера</td>
                        <td>мм</td>
                        <td>360*260*430</td>
                      </tr>
                      <tr>
                        <td>Масса нетто</td>
                        <td>кг</td>
                        <td>25</td>
                      </tr>
                    </tbody>
                  </table>
                  `
    },
    {
      title: 'Автоматические загрузчики HAL',
      series: "HAL 800",
      slug: "hal_800",
      desc: desc,
      manufacturer: 'NINGBO HERRENK MACHINERY CO.,LTD',
      images: ["autoload_hal_800.png"],
      content: `<ol>
                  <li>Главный контроллер и бункер для материала спроектированы отдельно, что делает их безопасными и удобными в использовании.</li>
                  <li>Фильтрующее устройство является независимым, его удобно чистить.</li>
                  <li>Соединение между контроллером и электрическим блоком управления обеспечивает бесперебойную и удобную работу.</li>
                  <li>Микрокомпьютерное управление и точность действий.</li>
                  <li>Устройство оснащено индикатором множественных неисправностей, чтобы помочь клиенту узнать причину и своевременно устранить ее.</li>
                </ol>`,
      tableHtml: `<table>
  <thead>
    <tr>
      <td>МОДЕЛЬ</td>
      <td>ЕД. ИЗМ</td>
      <td>HAL-800</td>
    </tr>
  </thead>
  <tbody>
    <tr>
      <td>Мощность мотора</td>
      <td>кВт</td>
      <td>2,2</td>
    </tr>
    <tr>
      <td>Производительность</td>
      <td>кг/ч</td>
      <td>500</td>
    </tr>
    <tr>
      <td>Дистанция загрузки</td>
      <td>м</td>
      <td>6</td>
    </tr>
    <tr>
      <td>Объем бака ресивера</td>
      <td>л</td>
      <td>7,5</td>
    </tr>
    <tr>
      <td>Диаметр патрубков ресиверов</td>
      <td>мм</td>
      <td>38</td>
    </tr>
    <tr>
      <td>Габариты контроллера</td>
      <td>мм</td>
      <td>430*380*600</td>
    </tr>
    <tr>
      <td>Габариты бункера</td>
      <td>мм</td>
      <td>360*260*430</td>
    </tr>
    <tr>
      <td>Масса нетто</td>
      <td>кг</td>
      <td>60</td>
    </tr>
  </tbody>
</table>
`
    },
    {
      title: 'Автоматические загрузчики HAL',
      series: "HAL 850",
      slug: "hal_850",
      desc: desc,
      manufacturer: 'NINGBO HERRENK MACHINERY CO.,LTD',
      images: ["autoload_hal_850.png"],
      content: `<ol>
                  <li>Главный контроллер и бункер для материала спроектированы отдельно, что делает их безопасными и удобными в использовании.</li>
                  <li>Фильтрующее устройство является независимым, его удобно чистить.</li>
                  <li>Соединение между контроллером и электрическим блоком управления обеспечивает бесперебойную и удобную работу.</li>
                  <li>Микрокомпьютерное управление и точность действий.</li>
                  <li>Устройство оснащено индикатором множественных неисправностей, чтобы помочь клиенту узнать причину и своевременно устранить ее.</li>
                </ol>`,
      tableHtml: `<table>
  <thead>
    <tr>
      <td>МОДЕЛЬ</td>
      <td>ЕД.ИЗМ</td>
      <td>HAL-850</td>
    </tr>
  </thead>
  <tbody>
    <tr>
      <td>Мощность мотора</td>
      <td>кВт</td>
      <td>2,2</td>
    </tr>
    <tr>
      <td>Производительность</td>
      <td>кг/ч</td>
      <td>500</td>
    </tr>
    <tr>
      <td>Дистанция загрузки</td>
      <td>м</td>
      <td>6</td>
    </tr>
    <tr>
      <td>Объем бака ресивера</td>
      <td>л</td>
      <td>7,5</td>
    </tr>
    <tr>
      <td>Диаметр патрубков ресиверов</td>
      <td>мм</td>
      <td>38</td>
    </tr>
    <tr>
      <td>Габариты контроллера</td>
      <td>мм</td>
      <td>430*380*600</td>
    </tr>
    <tr>
      <td>Габариты бункера</td>
      <td>мм</td>
      <td>360*260*430</td>
    </tr>
    <tr>
      <td>Масса нетто</td>
      <td>кг</td>
      <td>60</td>
    </tr>
  </tbody>
</table>
`
    },
    {
      title: 'Автоматические загрузчики HAL',
      series: "HAL 950",
      slug: "hal_950",
      desc: desc,
      manufacturer: 'NINGBO HERRENK MACHINERY CO.,LTD',
      images: ["autoload_hal_950.png"],
      content: `<ol>
                  <li>Главный контроллер и бункер для материала спроектированы отдельно, что делает их безопасными и удобными в использовании.</li>
                  <li>Фильтрующее устройство является независимым, его удобно чистить.</li>
                  <li>Соединение между контроллером и электрическим блоком управления обеспечивает бесперебойную и удобную работу.</li>
                  <li>Микрокомпьютерное управление и точность действий.</li>
                  <li>Устройство оснащено индикатором множественных неисправностей, чтобы помочь клиенту узнать причину и своевременно устранить ее.</li>
                </ol>`,
      tableHtml: `<table>
  <thead>
    <tr>
      <td>МОДЕЛЬ</td>
      <td>ЕД. ИЗМ</td>
      <td>HAL-950</td>
      <td>HAL-950</td>
      <td>HAL-950</td>
      <td>HAL-950</td>
      <td>HAL-950</td>
    </tr>
  </thead>
  <tbody>
    <tr>
      <td>Мощность мотора</td>
      <td>кВт</td>
      <td>2,2</td>
      <td>3</td>
      <td>4</td>
      <td>5,5</td>
      <td>7,5</td>
    </tr>
    <tr>
      <td>Производительность</td>
      <td>кг/ч</td>
      <td>500</td>
      <td>600</td>
      <td>700</td>
      <td>800</td>
      <td>1000</td>
    </tr>
    <tr>
      <td>Дистанция загрузки</td>
      <td>м</td>
      <td>6</td>
      <td>7</td>
      <td>8</td>
      <td>9</td>
      <td>10</td>
    </tr>
    <tr>
      <td>Объем бака ресивера</td>
      <td>л</td>
      <td>7.5</td>
      <td>12</td>
      <td>12</td>s
      <td>12</td>
      <td>25</td>
    </tr>
    <tr>
      <td>Диаметр патрубков ресиверов</td>
      <td>мм</td>
      <td>38</td>
      <td>50</td>
      <td>50</td>
      <td>50</td>
      <td>50</td>
    </tr>
    <tr>
      <td>Габариты контроллера</td>
      <td>мм</td>
      <td>430*380*600</td>
      <td>430*380*600</td>
      <td>430*380*600</td>
      <td>430*380*600</td>
      <td>430*380*600</td>
    </tr>
    <tr>
      <td>Габариты бункера</td>
      <td>мм</td>
      <td>360*260*430</td>
      <td>400*350*750</td>
      <td>400*350*750</td>
      <td>400*350*1000</td>
      <td>400*350*1000</td>
    </tr>
    <tr>
      <td>Масса нетто</td>
      <td>кг</td>
      <td>70</td>
      <td>75</td>
      <td>80</td>
      <td>90</td>
      <td>100</td>
    </tr>
  </tbody>
</table>
`
    }
];
