export const standart_series = [
    {
        title:"JS250",
        specs: [
            {
             "label":"Диаметр шнека",
             "units":"мм",
             "value":"20 25 30",
            },
            {
             "label":"Давление впрыска",
             "units":"кг/см2",
             "value":"2730 1747 1213",
            },
            {
             "label":"Объём впрыска",
             "units":"см3",
             "value":"31 49 71",
            },
            {
             "label":"Масса впрыска",
             "units":"г",
             "value":"29 45 64",
            },
            {
             "label":"Масса впрыска",
             "units":"унция",
             "value":"1 1.6 2.3",
            },
            {
             "label":"Скорость впрыска",
             "units":"см3/сек",
             "value":"22 35 50",
            },
            {
             "label":"Ход шнека",
             "units":"мм",
             "value": 100,
            },
            {
             "label":"Скорость вращения шнека",
             "units":"об/мин",
             "value":"0-205"
            },
            {
             "label":"Усилие прижатия сопла",
             "units":"т",
             "value": 2
            },
            {
             "label":"Ход каретки",
             "units":"мм",
             "value": 140
            },
            {
             "label":"Кол-во зон нагрева",
             "units":"шт",
             "value": 3
            },
            {
             "label":"Объем загрузочного бункера",
             "units":"л",
             "value": 20
            },
            {
             "label":"Усилие смыкания",
             "units":"Т",
             "value": 30
            },
            {
             "label":"Усилие открытия",
             "units":"Т",
             "value": 6.5
            },
            {
             "label":"Размер плит",
             "units":"мм",
             "value":"520*370"
            },
            {
             "label":"Расстояние между колонами",
             "units":"мм",
             "value":"355*205"
            },
            {
             "label":"Минимальная высота пресс-формы",
             "units":"мм",
             "value":"160/100"
            },
            {
             "label":"Ход открытия",
             "units":"мм",
             "value": 180
            },
            {
             "label":"Максимальное раскрытие",
             "units":"мм",
             "value":"340/280"
            },
            {
             "label":"Усилие выталкивателя",
             "units":"Т",
             "value": 1.3
            },
            {
             "label":"Ход выталкивателя",
             "units":"мм",
             "value": 45
            },
            {
             "label":"Макс.масса формы",
             "units":"кг",
             "value": 90
            },
            {
             "label":"Максимальное гидравлическое давление",
             "units":"кг/см2",
             "value": 140
            },
            {
             "label":"Производительность насоса",
             "units":"Л/мин",
             "value": 31
            },
            {
             "label":"Объём масляного бака",
             "units":"Л",
             "value": 150
            },
            {
             "label":"Потребление воды для охлаждения",
             "units":"Л/ч",
             "value":"400-600"
            },
            {
             "label":"Мощность насос-мотора",
             "units":"кВт",
             "value": 4
            },
            {
             "label":"Мощность нагрева",
             "units":"кВт",
             "value": 2.7
            },
            {
             "label":"Общая мощность",
             "units":"кВт",
             "value": 6.7
            },
            {
             "label":"Масса машины",
             "units":"Т",
             "value": 1.1
            },
            {
             "label":"Габариты машины  (Д*Ш*В)",
             "units":"М",
             "value":"1,59*1,29*2,38"
            }
        ]
    },
    {
        title:"JS350",
        specs: [
            {
             "label":"Диаметр шнека",
             "units":"мм",
             "value":"20 25 30"
            },
            {
             "label":"Давление впрыска",
             "units":"кг/см2",
             "value":"2730 1747 1213"
            },
            {
             "label":"Объём впрыска",
             "units":"см3",
             "value":"31 49 71"
            },
            {
             "label":"Масса впрыска",
             "units":"г",
             "value":"29 45 64"
            },
            {
             "label":"Масса впрыска",
             "units":"унция",
             "value":"1 1,6 2,3"
            },
            {
             "label":"Скорость впрыска",
             "units":"см3/сек",
             "value":"22 35 50"
            },
            {
             "label":"Ход шнека",
             "units":"мм",
             "value": 100
            },
            {
             "label":"Скорость вращения шнека",
             "units":"об/мин",
             "value":"0-205"
            },
            {
             "label":"Усилие прижатия сопла",
             "units":"т",
             "value": 2
            },
            {
             "label":"Ход каретки",
             "units":"мм",
             "value": 140
            },
            {
             "label":"Кол-во зон нагрева",
             "units":"шт",
             "value": 3
            },
            {
             "label":"Объем загрузочного бункера",
             "units":"л",
             "value": 20
            },
            {
             "label":"Усилие смыкания",
             "units":"Т",
             "value": 40
            },
            {
             "label":"Усилие открытия",
             "units":"Т",
             "value": 6.5
            },
            {
             "label":"Размер плит",
             "units":"мм",
             "value":"545*390"
            },
            {
             "label":"Расстояние между колонами",
             "units":"мм",
             "value":"370*215"
            },
            {
             "label":"Минимальная высота пресс-формы",
             "units":"мм",
             "value":"160/100"
            },
            {
             "label":"Ход открытия",
             "units":"мм",
             "value": 180
            },
            {
             "label":"Максимальное раскрытие",
             "units":"мм",
             "value":"340/280"
            },
            {
             "label":"Усилие выталкивателя",
             "units":"Т",
             "value": 1.3
            },
            {
             "label":"Ход выталкивателя",
             "units":"мм",
             "value": 45
            },
            {
             "label":"Максимальный вес пф",
             "units":"кг",
             "value": 90
            },
            {
             "label":"Максимальное гидравлическое давление",
             "units":"кг/см2",
             "value": 140
            },
            {
             "label":"Производительность насоса",
             "units":"Л/мин",
             "value": 33
            },
            {
             "label":"Объём масляного бака",
             "units":"Л",
             "value": 160
            },
            {
             "label":"Потребление воды для охлаждения",
             "units":"Л/ч",
             "value":"400/600"
            },
            {
             "label":"Мощность насос-мотора",
             "units":"кВт",
             "value": 4
            },
            {
             "label":"Мощность нагрева",
             "units":"кВт",
             "value": 2.7
            },
            {
             "label":"Общая мощность",
             "units":"кВт",
             "value": 6.7
            },
            {
             "label":"Масса машины",
             "units":"Т",
             "value": 1.2
            },
            {
             "label":"Габариты машины  (Д*Ш*В)",
             "units":"М",
             "value":"1,59*1,29*2,0"
            }
        ]
    },
    {
        title:"JS450",
        specs:  [
            {
             "label":"Диаметр шнека",
             "units":"мм",
             "value":"20 30 35"
            },
            {
             "label":"Давление впрыска",
             "units":"кг/см2",
             "value":"2509 1742 1280"
            },
            {
             "label":"Объём впрыска",
             "units":"см3",
             "value":"59 85 115"
            },
            {
             "label":"Масса впрыска",
             "units":"г",
             "value":"54 77 105"
            },
            {
             "label":"Масса впрыска",
             "units":"унция",
             "value":"1,9 2,7 3,7"
            },
            {
             "label":"Скорость впрыска",
             "units":"см3/сек",
             "value":"36 52 71"
            },
            {
             "label":"Ход шнека",
             "units":"мм",
             "value": 120
            },
            {
             "label":"Скорость вращения шнека",
             "units":"об/мин",
             "value":"0-190"
            },
            {
             "label":"Усилие прижатия сопла",
             "units":"т",
             "value": 2.4
            },
            {
             "label":"Ход каретки",
             "units":"мм",
             "value": 180
            },
            {
             "label":"Кол-во зон нагрева",
             "units":"шт",
             "value": 3
            },
            {
             "label":"Объем загрузочного бункера",
             "units":"л",
             "value": 20
            },
            {
             "label":"Усилие смыкания",
             "units":"Т",
             "value": 45
            },
            {
             "label":"Усилие открытия",
             "units":"Т",
             "value": 8.3
            },
            {
             "label":"Размер плит",
             "units":"мм",
             "value":"580*430"
            },
            {
             "label":"Расстояние между колонами",
             "units":"мм",
             "value":"400*250"
            },
            {
             "label":"Минимальная высота пресс-формы",
             "units":"мм",
             "value":"210/150"
            },
            {
             "label":"Ход открытия",
             "units":"мм",
             "value": 200
            },
            {
             "label":"Максимальное раскрытие",
             "units":"мм",
             "value":"410/350"
            },
            {
             "label":"Усилие выталкивателя",
             "units":"Т",
             "value": 1.3
            },
            {
             "label":"Ход выталкивателя",
             "units":"мм",
             "value": 45
            },
            {
             "label":"Максимальный вес пф",
             "units":"кг",
             "value": 120
            },
            {
             "label":"Максимальное гидравлическое давление",
             "units":"кг/см2",
             "value": 140
            },
            {
             "label":"Производительность насоса",
             "units":"Л/мин",
             "value": 41
            },
            {
             "label":"Объём масляного бака",
             "units":"Л",
             "value": 180
            },
            {
             "label":"Потребление воды для охлаждения",
             "units":"Л/ч",
             "value":"600-800"
            },
            {
             "label":"Мощность насос-мотора",
             "units":"кВт",
             "value": 5.5
            },
            {
             "label":"Мощность нагрева",
             "units":"кВт",
             "value": 3.5
            },
            {
             "label":"Общая мощность",
             "units":"кВт",
             "value": 9
            },
            {
             "label":"Масса машины",
             "units":"Т",
             "value": 1.4
            },
            {
             "label":"Габариты машины  (Д*Ш*В)",
             "units":"М",
             "value":"1,76*1,5*2,44"
            }
        ]
    },
    {
        title:"JS550",
        specs: [
            {
             "label":"Диаметр шнека",
             "units":"мм",
             "value":"30 35 40"
            },
            {
             "label":"Давление впрыска",
             "units":"кг/см2",
             "value":"2170 1594 1220"
            },
            {
             "label":"Объём впрыска",
             "units":"см3",
             "value":"99 135 176"
            },
            {
             "label":"Масса впрыска",
             "units":"г",
             "value":"90 123 160"
            },
            {
             "label":"Масса впрыска",
             "units":"унция",
             "value":"3,2 4,3 5,7"
            },
            {
             "label":"Скорость впрыска",
             "units":"см3/сек",
             "value":"51 69 90"
            },
            {
             "label":"Ход шнека",
             "units":"мм",
             "value": 140
            },
            {
             "label":"Скорость вращения шнека",
             "units":"об/мин",
             "value":"0-175"
            },
            {
             "label":"Усилие прижатия сопла",
             "units":"т",
             "value": 2.6
            },
            {
             "label":"Ход каретки",
             "units":"мм",
             "value": 200
            },
            {
             "label":"Кол-во зон нагрева",
             "units":"шт",
             "value": 3
            },
            {
             "label":"Объем загрузочного бункера",
             "units":"л",
             "value": 30
            },
            {
             "label":"Усилие смыкания",
             "units":"Т",
             "value": 55
            },
            {
             "label":"Усилие открытия",
             "units":"Т",
             "value": 13.5
            },
            {
             "label":"Размер плит",
             "units":"мм",
             "value":"650*490"
            },
            {
             "label":"Расстояние между колонами",
             "units":"мм",
             "value":"500*340"
            },
            {
             "label":"Минимальная высота пресс-формы",
             "units":"мм",
             "value":"260/200"
            },
            {
             "label":"Ход открытия",
             "units":"мм",
             "value": 200
            },
            {
             "label":"Максимальное раскрытие",
             "units":"мм",
             "value":"460/400"
            },
            {
             "label":"Усилие выталкивателя",
             "units":"Т",
             "value": 1.3
            },
            {
             "label":"Ход выталкивателя",
             "units":"мм",
             "value": 45
            },
            {
             "label":"Максимальный вес пф",
             "units":"кг",
             "value": 150
            },
            {
             "label":"Максимальное гидравлическое давление",
             "units":"кг/см2",
             "value": 140
            },
            {
             "label":"Производительность насоса",
             "units":"Л/мин",
             "value": 65
            },
            {
             "label":"Объём масляного бака",
             "units":"Л",
             "value": 200
            },
            {
             "label":"Потребление воды для охлаждения",
             "units":"Л/ч",
             "value":"800-1000"
            },
            {
             "label":"Мощность насос-мотора",
             "units":"кВт",
             "value": 7.5
            },
            {
             "label":"Мощность нагрева",
             "units":"кВт",
             "value": 4.5
            },
            {
             "label":"Общая мощность",
             "units":"кВт",
             "value": 12
            },
            {
             "label":"Масса машины",
             "units":"Т",
             "value": 2.4
            },
            {
             "label":"Габариты машины  (Д*Ш*В)",
             "units":"М",
             "value":"2,0*1,81*2,94"
            }
        ],
    },
    {
        title:"JS850",
        specs: [
            {
             "label":"Диаметр шнека",
             "units":"мм",
             "value":"35 40 45 50"
            },
            {
             "label":"Давление впрыска",
             "units":"кг/см2",
             "value":"2171 1663 1314 1064"
            },
            {
             "label":"Объём впрыска",
             "units":"см3",
             "value":"135 176 223 275"
            },
            {
             "label":"Масса впрыска",
             "units":"г",
             "value":"123 160 203 250"
            },
            {
             "label":"Масса впрыска",
             "units":"унция",
             "value":"4,3 5,7 7,2 8,9"
            },
            {
             "label":"Скорость впрыска",
             "units":"см3/сек",
             "value":"82 107 135 167"
            },
            {
             "label":"Ход шнека",
             "units":"мм",
             "value": 140
            },
            {
             "label":"Скорость вращения шнека",
             "units":"об/мин",
             "value":"0-200"
            },
            {
             "label":"Усилие прижатия сопла",
             "units":"т",
             "value": 2.9
            },
            {
             "label":"Ход каретки",
             "units":"мм",
             "value": 220
            },
            {
             "label":"Кол-во зон нагрева",
             "units":"шт",
             "value": 4
            },
            {
             "label":"Объем загрузочного бункера",
             "units":"л",
             "value": 30
            },
            {
             "label":"Усилие смыкания",
             "units":"Т",
             "value": 85
            },
            {
             "label":"Усилие открытия",
             "units":"Т",
             "value": 10.5
            },
            {
             "label":"Размер плит",
             "units":"мм",
             "value":"740*500"
            },
            {
             "label":"Расстояние между колонами",
             "units":"мм",
             "value":"560*320"
            },
            {
             "label":"Минимальная высота пресс-формы",
             "units":"мм",
             "value":"250/200"
            },
            {
             "label":"Ход открытия",
             "units":"мм",
             "value": 250
            },
            {
             "label":"Максимальное раскрытие",
             "units":"мм",
             "value":"500/450"
            },
            {
             "label":"Усилие выталкивателя",
             "units":"Т",
             "value": 3.3
            },
            {
             "label":"Ход выталкивателя",
             "units":"мм",
             "value": 75
            },
            {
             "label":"Максимальный вес пф",
             "units":"кг",
             "value": 200
            },
            {
             "label":"Максимальное гидравлическое давление",
             "units":"кг/см2",
             "value": 140
            },
            {
             "label":"Производительность насоса",
             "units":"Л/мин",
             "value": 94
            },
            {
             "label":"Объём масляного бака",
             "units":"Л",
             "value": 280
            },
            {
             "label":"Потребление воды для охлаждения",
             "units":"Л/ч",
             "value":"1200-1500"
            },
            {
             "label":"Мощность насос-мотора",
             "units":"кВт",
             "value": 15
            },
            {
             "label":"Мощность нагрева",
             "units":"кВт",
             "value": 5.6
            },
            {
             "label":"Общая мощность",
             "units":"кВт",
             "value": 21.6
            },
            {
             "label":"Масса машины",
             "units":"Т",
             "value": 4.5
            },
            {
             "label":"Габариты машины  (Д*Ш*В)",
             "units":"М",
             "value":"1,796*2,362*3,01"
            }
        ],
    },
    {
        title:"JS1200",
        specs:  [
            {
             "label":"Диаметр шнека",
             "units":"мм",
             "value":"35 40 45 50"
            },
            {
             "label":"Давление впрыска",
             "units":"кг/см2",
             "value":"2577 1973 1559 1263"
            },
            {
             "label":"Объём впрыска",
             "units":"см3",
             "value":"173 226 286 353"
            },
            {
             "label":"Масса впрыска",
             "units":"г",
             "value":"158 206 261 321"
            },
            {
             "label":"Масса впрыска",
             "units":"унция",
             "value":"5,6 7,3 9,3 11,3"
            },
            {
             "label":"Скорость впрыска",
             "units":"см3/сек",
             "value":"87 114 144 177"
            },
            {
             "label":"Ход шнека",
             "units":"мм",
             "value": 180
            },
            {
             "label":"Скорость вращения шнека",
             "units":"об/мин",
             "value":"0-180"
            },
            {
             "label":"Усилие прижатия сопла",
             "units":"т",
             "value": 3.3
            },
            {
             "label":"Ход каретки",
             "units":"мм",
             "value": 300
            },
            {
             "label":"Кол-во зон нагрева",
             "units":"шт",
             "value": 5
            },
            {
             "label":"Объем загрузочного бункера",
             "units":"л",
             "value": 30
            },
            {
             "label":"Усилие смыкания",
             "units":"Т",
             "value": 120
            },
            {
             "label":"Усилие открытия",
             "units":"Т",
             "value": 15
            },
            {
             "label":"Размер плит",
             "units":"мм",
             "value":"840*500"
            },
            {
             "label":"Расстояние между колонами",
             "units":"мм",
             "value":"620*280"
            },
            {
             "label":"Минимальная высота пресс-формы",
             "units":"мм",
             "value":"250/200"
            },
            {
             "label":"Ход открытия",
             "units":"мм",
             "value": 250
            },
            {
             "label":"Максимальное раскрытие",
             "units":"мм",
             "value":"500/450"
            },
            {
             "label":"Усилие выталкивателя",
             "units":"Т",
             "value": 3.3
            },
            {
             "label":"Ход выталкивателя",
             "units":"мм",
             "value": 75
            },
            {
             "label":"Максимальный вес пф",
             "units":"кг",
             "value": 300
            },
            {
             "label":"Максимальное гидравлическое давление",
             "units":"кг/см2",
             "value": 140
            },
            {
             "label":"Производительность насоса",
             "units":"Л/мин",
             "value": 116
            },
            {
             "label":"Объём масляного бака",
             "units":"Л",
             "value": 350
            },
            {
             "label":"Потребление воды для охлаждения",
             "units":"Л/ч",
             "value":"1300-1800"
            },
            {
             "label":"Мощность насос-мотора",
             "units":"кВт",
             "value": 15
            },
            {
             "label":"Мощность нагрева",
             "units":"кВт",
             "value": 7.5
            },
            {
             "label":"Общая мощность",
             "units":"кВт",
             "value": 22.5
            },
            {
             "label":"Масса машины",
             "units":"Т",
             "value": 4.9
            },
            {
             "label":"Габариты машины  (Д*Ш*В)",
             "units":"М",
             "value":"2,42*1,38*4,1"
            }
        ],
    },
    {
        title:"JS1600",
        specs: [
            {
             "label":"Диаметр шнека",
             "units":"мм",
             "value":"40 45 50 55"
            },
            {
             "label":"Давление впрыска",
             "units":"кг/см2",
             "value":"2195 2129 1724 1425"
            },
            {
             "label":"Объём впрыска",
             "units":"см3",
             "value":"276 349 432 522"
            },
            {
             "label":"Масса впрыска",
             "units":"г",
             "value":"248 314 388 469"
            },
            {
             "label":"Масса впрыска",
             "units":"унция",
             "value":"8,8 11,2 13,8 16,7"
            },
            {
             "label":"Скорость впрыска",
             "units":"см3/сек",
             "value":"102 129,3 159,6 193"
            },
            {
             "label":"Ход шнека",
             "units":"мм",
             "value": 220
            },
            {
             "label":"Скорость вращения шнека",
             "units":"об/мин",
             "value":"0-220"
            },
            {
             "label":"Усилие прижатия сопла",
             "units":"т",
             "value": 4.2
            },
            {
             "label":"Ход каретки",
             "units":"мм",
             "value": 300
            },
            {
             "label":"Кол-во зон нагрева",
             "units":"шт",
             "value": 5
            },
            {
             "label":"Объем загрузочного бункера",
             "units":"л",
             "value": 30
            },
            {
             "label":"Усилие смыкания",
             "units":"Т",
             "value": 160
            },
            {
             "label":"Усилие открытия",
             "units":"Т",
             "value": 20
            },
            {
             "label":"Размер плит",
             "units":"мм",
             "value":"960*700"
            },
            {
             "label":"Расстояние между колонами",
             "units":"мм",
             "value":"750*500"
            },
            {
             "label":"Минимальная высота пресс-формы",
             "units":"мм",
             "value": 250
            },
            {
             "label":"Ход открытия",
             "units":"мм",
             "value": 300
            },
            {
             "label":"Максимальное раскрытие",
             "units":"мм",
             "value": 550
            },
            {
             "label":"Усилие выталкивателя",
             "units":"Т",
             "value": 4.8
            },
            {
             "label":"Ход выталкивателя",
             "units":"мм",
             "value": 75
            },
            {
             "label":"Максимальный вес пф",
             "units":"кг",
             "value": 380
            },
            {
             "label":"Максимальное гидравлическое давление",
             "units":"кг/см2",
             "value": 140
            },
            {
             "label":"Производительность насоса",
             "units":"Л/мин",
             "value": 160
            },
            {
             "label":"Объём масляного бака",
             "units":"Л",
             "value": 480
            },
            {
             "label":"Потребление воды для охлаждения",
             "units":"Л/ч",
             "value":"1700-1900"
            },
            {
             "label":"Мощность насос-мотора",
             "units":"кВт",
             "value": 18.75
            },
            {
             "label":"Мощность нагрева",
             "units":"кВт",
             "value": 10
            },
            {
             "label":"Общая мощность",
             "units":"кВт",
             "value": 28.75
            },
            {
             "label":"Масса машины",
             "units":"Т",
             "value": 5.2
            },
            {
             "label":"Габариты машины  (Д*Ш*В)",
             "units":"М",
             "value":"2,1*1,5*4,3"
            }
        ],
    },
    {
        title:"JS2000",
        specs: [
            {
             "label":"Диаметр шнека",
             "units":"мм",
             "value":"45 50 55 60"
            },
            {
             "label":"Давление впрыска",
             "units":"кг/см2",
             "value":"3318 2688 2221 1866"
            },
            {
             "label":"Объём впрыска",
             "units":"см3",
             "value":"381 471 570 678"
            },
            {
             "label":"Масса впрыска",
             "units":"г",
             "value":"343 424 513 610"
            },
            {
             "label":"Масса впрыска",
             "units":"унция",
             "value":"12,2 15,1 18,3 22"
            },
            {
             "label":"Скорость впрыска",
             "units":"см3/сек",
             "value":"123,6 148,3 178 212,5"
            },
            {
             "label":"Ход шнека",
             "units":"мм",
             "value": 240
            },
            {
             "label":"Скорость вращения шнека",
             "units":"об/мин",
             "value":"0-160"
            },
            {
             "label":"Усилие прижатия сопла",
             "units":"т",
             "value": 6
            },
            {
             "label":"Ход каретки",
             "units":"мм",
             "value": 300
            },
            {
             "label":"Кол-во зон нагрева",
             "units":"шт",
             "value": 5
            },
            {
             "label":"Объем загрузочного бункера",
             "units":"л",
             "value": 30
            },
            {
             "label":"Усилие смыкания",
             "units":"Т",
             "value": 200
            },
            {
             "label":"Усилие открытия",
             "units":"Т",
             "value": 26
            },
            {
             "label":"Размер плит",
             "units":"мм",
             "value":"1200*920"
            },
            {
             "label":"Расстояние между колонами",
             "units":"мм",
             "value":"870*610"
            },
            {
             "label":"Минимальная высота пресс-формы",
             "units":"мм",
             "value": 300
            },
            {
             "label":"Ход открытия",
             "units":"мм",
             "value": 350
            },
            {
             "label":"Максимальное раскрытие",
             "units":"мм",
             "value": 650
            },
            {
             "label":"Усилие выталкивателя",
             "units":"Т",
             "value": 4.8
            },
            {
             "label":"Ход выталкивателя",
             "units":"мм",
             "value": 75
            },
            {
             "label":"Максимальный вес пф",
             "units":"кг",
             "value": 450
            },
            {
             "label":"Максимальное гидравлическое давление",
             "units":"кг/см2",
             "value": 175
            },
            {
             "label":"Производительность насоса",
             "units":"Л/мин",
             "value": 200
            },
            {
             "label":"Объём масляного бака",
             "units":"Л",
             "value": 550
            },
            {
             "label":"Потребление воды для охлаждения",
             "units":"Л/ч",
             "value":"1800-2000"
            },
            {
             "label":"Мощность насос-мотора",
             "units":"кВт",
             "value": 30
            },
            {
             "label":"Мощность нагрева",
             "units":"кВт",
             "value": 14.3
            },
            {
             "label":"Общая мощность",
             "units":"кВт",
             "value": 44.3
            },
            {
             "label":"Масса машины",
             "units":"Т",
             "value": 5.5
            },
            {
             "label":"Габариты машины  (Д*Ш*В)",
             "units":"М",
             "value":"2,1*1,7*4,5"
            }
        ]
    }
];

export const small_series = [
    {
        title:"JS150",
        specs: [
          {
            "label": "Диаметр шнека ",
            "units": "мм",
            "value": "20 25"
          },
          {
            "label": "Давление впрыска ",
            "units": "кг/см2",
            "value": "1715 1098"
          },
          {
            "label": "Объём впрыска ",
            "units": "см3 ",
            "value": "31 49"
          },
          {
            "label": "Масса впрыска ",
            "units": "г",
            "value": "29 45"
          },
          {
            "label": "Масса впрыска ",
            "units": "унция ",
            "value": "1 1,5"
          },
          {
            "label": "Скорость впрыска ",
            "units": "см3/сек",
            "value": "20 30"
          },
          {
            "label": "Ход шнека ",
            "units": "мм",
            "value": 100
          },
          {
            "label": "Скорость вращения шнека ",
            "units": "об/мин ",
            "value": "0-215"
          },
          {
            "label": "Кол-во зон нагрева",
            "units": "шт",
            "value": "1+2"
          },
          {
            "label": "Объем загрузочного бункера",
            "units": "л",
            "value": 15
          },
          {
            "label": "Усилие смыкания ",
            "units": "Т",
            "value": 15
          },
          {
            "label": "Усилие открытия ",
            "units": "Т",
            "value": 7
          },
          {
            "label": "Размер плит ",
            "units": "мм",
            "value": "450х280"
          },
          {
            "label": "Расстояние между колонами ",
            "units": "мм",
            "value": 265
          },
          {
            "label": "Минимальная высота пресс-формы",
            "units": "мм",
            "value": "40/100"
          },
          {
            "label": "Ход открытия ",
            "units": "мм",
            "value": 160
          },
          {
            "label": "Максимальное раскрытие",
            "units": "мм",
            "value": "200/260"
          },
          {
            "label": "Усилие выталкивателя ",
            "units": "Т",
            "value": 1.3
          },
          {
            "label": "Ход выталкивателя ",
            "units": "мм",
            "value": 35
          },
          {
            "label": "Максимальное гидравлическое давление ",
            "units": "кг/см2",
            "value": 140
          },
          {
            "label": "Производительность насоса ",
            "units": "Л/мин",
            "value": 19.3
          },
          {
            "label": "Объём масляного бака ",
            "units": "Л",
            "value": 80
          },
          {
            "label": "Потребление воды для охлаждения",
            "units": "Л/ч",
            "value": "400-600"
          },
          {
            "label": "Мощность насос-мотора ",
            "units": "кВт",
            "value": 4
          },
          {
            "label": "Мощность нагрева ",
            "units": "кВт",
            "value": 2
          },
          {
            "label": "Общая мощность",
            "units": "кВт",
            "value": 6
          },
          {
            "label": "Масса машины ",
            "units": "Т",
            "value": 0.55
          },
          {
            "label": "Габариты машины  (Д*Ш*В)",
            "units": "М",
            "value": "1,38*0,85*2,1"
          }
        ]
    },
    {
        title:"JS200",
        specs: [
          {
            "label": "Диаметр шнека ",
            "units": "мм",
            "value": "20 22 25 28"
          },
          {
            "label": "Давление впрыска ",
            "units": "кг/см2",
            "value": "1715 1322 1098 816"
          },
          {
            "label": "Объём впрыска ",
            "units": "см3 ",
            "value": "29 35 45 56"
          },
          {
            "label": "Масса впрыска ",
            "units": "г",
            "value": "29 35 45 56"
          },
          {
            "label": "Масса впрыска ",
            "units": "унция ",
            "value": "1 1,2 1,5 1,9"
          },
          {
            "label": "Скорость впрыска ",
            "units": "см3/сек",
            "value": "20 24 30 38"
          },
          {
            "label": "Ход шнека ",
            "units": "мм",
            "value": 100
          },
          {
            "label": "Скорость вращения шнека ",
            "units": "об/мин ",
            "value": "0-215"
          },
          {
            "label": "Усилие прижатия сопла",
            "units": "т",
            "value": 1.5
          },
          {
            "label": "Ход кретки",
            "units": "мм",
            "value": 140
          },
          {
            "label": "Кол-во зон нагрева",
            "units": "шт",
            "value": "1+2"
          },
          {
            "label": "Объем загрузочного бункера",
            "units": "л",
            "value": 15
          },
          {
            "label": "Усилие смыкания ",
            "units": "Т",
            "value": 20
          },
          {
            "label": "Усилие открытия ",
            "units": "Т",
            "value": 7
          },
          {
            "label": "Размер плит ",
            "units": "мм",
            "value": "460*310"
          },
          {
            "label": "Расстояние между колонами ",
            "units": "мм",
            "value": "310*160"
          },
          {
            "label": "Минимальная высота пресс-формы",
            "units": "мм",
            "value": "80/140"
          },
          {
            "label": "Ход открытия ",
            "units": "мм",
            "value": 180
          },
          {
            "label": "Максимальное раскрытие",
            "units": "мм",
            "value": "260/320"
          },
          {
            "label": "Усилие выталкивателя ",
            "units": "Т",
            "value": 1.3
          },
          {
            "label": "Ход выталкивателя ",
            "units": "мм",
            "value": 35
          },
          {
            "label": "Максимальное гидравлическое давление ",
            "units": "кг/см2",
            "value": 140
          },
          {
            "label": "Производительность насоса ",
            "units": "Л/мин",
            "value": 23
          },
          {
            "label": "Объём масляного бака ",
            "units": "Л",
            "value": 80
          },
          {
            "label": "Потребление воды для охлаждения",
            "units": "Л/ч",
            "value": "400-600"
          },
          {
            "label": "Мощность насос-мотора ",
            "units": "кВт",
            "value": 4
          },
          {
            "label": "Мощность нагрева ",
            "units": "кВт",
            "value": 2
          },
          {
            "label": "Общая мощность",
            "units": "кВт",
            "value": 6
          },
          {
            "label": "Масса машины ",
            "units": "Т",
            "value": 0.8
          },
          {
            "label": "Габариты машины  (Д*Ш*В)",
            "units": "М",
            "value": "1,4*0,9*2,2"
          }
        ]
    },
    {
        title:"JS250",
        specs: [
          {
            "label": "Диаметр шнека ",
            "units": "мм",
            "value": "20 25 30 32"
          },
          {
            "label": "Давление впрыска ",
            "units": "кг/см2",
            "value": "1997 1287 886 800"
          },
          {
            "label": "Объём впрыска ",
            "units": "см3 ",
            "value": "32 49 70 85"
          },
          {
            "label": "Масса впрыска ",
            "units": "г",
            "value": "29 45 64 72"
          },
          {
            "label": "Масса впрыска ",
            "units": "унция ",
            "value": "1 1,5 2,2 2,5"
          },
          {
            "label": "Скорость впрыска ",
            "units": "см3/сек",
            "value": "30 47 68 80"
          },
          {
            "label": "Ход шнека ",
            "units": "мм",
            "value": 100
          },
          {
            "label": "Скорость вращения шнека ",
            "units": "об/мин ",
            "value": "0-205"
          },
          {
            "label": "Усилие прижатия сопла",
            "units": "т",
            "value": 2.6
          },
          {
            "label": "Ход каретки",
            "units": "мм",
            "value": 165
          },
          {
            "label": "Кол-во зон нагрева",
            "units": "шт",
            "value": "1+2"
          },
          {
            "label": "Объем загрузочного бункера",
            "units": "л",
            "value": 20
          },
          {
            "label": "Усилие смыкания ",
            "units": "Т",
            "value": 30
          },
          {
            "label": "Усилие открытия ",
            "units": "Т",
            "value": 6.5
          },
          {
            "label": "Размер плит ",
            "units": "мм",
            "value": "520*370"
          },
          {
            "label": "Расстояние между колонами ",
            "units": "мм",
            "value": "355*205"
          },
          {
            "label": "Минимальная высота пресс-формы",
            "units": "мм",
            "value": "100/160"
          },
          {
            "label": "Ход открытия ",
            "units": "мм",
            "value": 180
          },
          {
            "label": "Максимальное раскрытие",
            "units": "мм",
            "value": "280/340"
          },
          {
            "label": "Усилие выталкивателя ",
            "units": "Т",
            "value": 1.3
          },
          {
            "label": "Ход выталкивателя ",
            "units": "мм",
            "value": 35
          },
          {
            "label": "Максимальное гидравлическое давление ",
            "units": "кг/см2",
            "value": 140
          },
          {
            "label": "Производительность насоса ",
            "units": "Л/мин",
            "value": 31
          },
          {
            "label": "Объём масляного бака ",
            "units": "Л",
            "value": 150
          },
          {
            "label": "Потребление воды для охлаждения",
            "units": "Л/ч",
            "value": "400-600"
          },
          {
            "label": "Мощность насос-мотора ",
            "units": "кВт",
            "value": 4
          },
          {
            "label": "Мощность нагрева ",
            "units": "кВт",
            "value": 2.7
          },
          {
            "label": "Общая мощность",
            "units": "кВт",
            "value": 6.7
          },
          {
            "label": "Масса машины ",
            "units": "Т",
            "value": 1.3
          },
          {
            "label": "Габариты машины  (Д*Ш*В)",
            "units": "М",
            "value": "1,57*0,95*2,35"
          }
        ]
    },
];

export const rotate_table_series = [
    {
        title:"JS350R",
        specs: [
          {
            "label": "Диаметр шнека ",
            "units": "мм",
            "value": "22 25 30"
          },
          {
            "label": "Объём впрыска ",
            "units": "см3 ",
            "value": "38 49 30"
          },
          {
            "label": "Масса впрыска ",
            "units": "г",
            "value": "34 44 64"
          },
          {
            "label": "Давление впрыска ",
            "units": "кг/см2",
            "value": "2256 1747 1213"
          },
          {
            "label": "Скорость впрыска ",
            "units": "см3/сек",
            "value": "30 39 57"
          },
          {
            "label": "Ход шнека ",
            "units": "мм",
            "value": 120,
            "__EMPTY_3": " "
          },
          {
            "label": "Скорость вращения шнека ",
            "units": "об/мин ",
            "value": 165
          },
          {
            "label": "Мощность нагрева ",
            "units": "кВт",
            "value": 3.3
          },
          {
            "label": "Усилие смыкания ",
            "units": "Т",
            "value": 40
          },
          {
            "label": "Усилие открытия ",
            "units": "Т",
            "value": 6.6
          },
          {
            "label": "Минимальная высота пресс-формы",
            "units": "мм",
            "value": "150/210"
          },
          {
            "label": "Ход открытия ",
            "units": "мм",
            "value": 180
          },
          {
            "label": "Максимальное раскрытие",
            "units": "мм",
            "value": "330/390"
          },
          {
            "label": "Размер плит",
            "units": "мм",
            "value": "235*330"
          },
          {
            "label": "Диаметр подвижного стола ",
            "units": "мм",
            "value": 740
          },
          {
            "label": "Ход выталкивателя",
            "units": "мм",
            "value": 60
          },
          {
            "label": "Усилие выталкивателя ",
            "units": "Т",
            "value": 1.3
          },
          {
            "label": "Мощность выталкивателя",
            "units": "кВт",
            "value": "4"
          },
          {
            "label": "Ход стола",
            "units": "мм",
            "value": "-"
          },
          {
            "label": "Габариты машины  (Д*Ш*В)",
            "units": "м",
            "value": "1,65*1,7*2,3"
          },
          {
            "label": "Масса машины ",
            "units": "Т",
            "value": 0.98
          }
        ]
    },
    {
        title:"JS450R",
        specs: [
          {
            "label": "Диаметр шнека ",
            "units": "мм",
            "value": "25 30 35"
          },
          {
            "label": "Объём впрыска ",
            "units": "см3 ",
            "value": "61 88 120"
          },
          {
            "label": "Масса впрыска ",
            "units": "г",
            "value": "55 79 108"
          },
          {
            "label": "Давление впрыска ",
            "units": "кг/см2",
            "value": "2330 1618 1189"
          },
          {
            "label": "Скорость впрыска ",
            "units": "см3/сек",
            "value": "39 56 77"
          },
          {
            "label": "Ход шнека ",
            "units": "мм",
            "value": 120,
            "__EMPTY_3": " "
          },
          {
            "label": "Скорость вращения шнека ",
            "units": "об/мин ",
            "value": 157
          },
          {
            "label": "Мощность нагрева ",
            "units": "кВт",
            "value": 3.9
          },
          {
            "label": "Усилие смыкания ",
            "units": "Т",
            "value": 45
          },
          {
            "label": "Усилие открытия ",
            "units": "Т",
            "value": 8.3
          },
          {
            "label": "Минимальная высота пресс-формы",
            "units": "мм",
            "value": "150/210"
          },
          {
            "label": "Ход открытия ",
            "units": "мм",
            "value": 200
          },
          {
            "label": "Максимальное раскрытие",
            "units": "мм",
            "value": "380/440"
          },
          {
            "label": "Размер плит",
            "units": "мм",
            "value": "320*320"
          },
          {
            "label": "Диаметр подвижного стола ",
            "units": "мм",
            "value": 880
          },
          {
            "label": "Ход выталкивателя",
            "units": "мм",
            "value": 60
          },
          {
            "label": "Усилие выталкивателя ",
            "units": "Т",
            "value": 1.3
          },
          {
            "label": "Мощность выталкивателя",
            "units": "кВт",
            "value": "5,5"
          },
          {
            "label": "Ход стола",
            "units": "мм",
            "value": "-"
          },
          {
            "label": "Габариты машины  (Д*Ш*В)",
            "units": "м",
            "value": "1,6*1,7*2,56"
          },
          {
            "label": "Масса машины ",
            "units": "Т",
            "value": 1.9
          }
        ]
    },
    {
        title:"JS550R",
        specs: [
          {
            "label": "Диаметр шнека ",
            "untis": "мм",
            "value": "30 35 40"
          },
          {
            "label": "Объём впрыска ",
            "untis": "см3 ",
            "value": "95 130 170"
          },
          {
            "label": "Масса впрыска ",
            "untis": "г",
            "value": "80 108 141"
          },
          {
            "label": "Давление впрыска ",
            "untis": "кг/см2",
            "value": "2240 1645 1260"
          },
          {
            "label": "Скорость впрыска ",
            "untis": "см3/сек",
            "value": "64 86 113"
          },
          {
            "label": "Ход шнека ",
            "untis": "мм",
            "value": 140,
            "__EMPTY_3": " "
          },
          {
            "label": "Скорость вращения шнека ",
            "untis": "об/мин ",
            "value": 150
          },
          {
            "label": "Мощность нагрева ",
            "untis": "кВт",
            "value": 5.3
          },
          {
            "label": "Усилие смыкания ",
            "untis": "Т",
            "value": 61
          },
          {
            "label": "Усилие открытия ",
            "untis": "Т",
            "value": 8.9
          },
          {
            "label": "Минимальная высота пресс-формы",
            "untis": "мм",
            "value": "200/260"
          },
          {
            "label": "Ход открытия ",
            "untis": "мм",
            "value": 200
          },
          {
            "label": "Максимальное раскрытие",
            "untis": "мм",
            "value": "450/510"
          },
          {
            "label": "Размер плит",
            "untis": "мм",
            "value": "375*530"
          },
          {
            "label": "Диаметр подвижного стола ",
            "untis": "мм",
            "value": 1080
          },
          {
            "label": "Ход выталкивателя",
            "untis": "мм",
            "value": 60
          },
          {
            "label": "Усилие выталкивателя ",
            "untis": "Т",
            "value": 1.8
          },
          {
            "label": "Мощность выталкивателя",
            "untis": "кВт",
            "value": "7,5"
          },
          {
            "label": "Ход стола",
            "untis": "мм",
            "value": "-"
          },
          {
            "label": "Габариты машины  (Д*Ш*В)",
            "untis": "м",
            "value": "1,8*1,8*2,85"
          },
          {
            "label": "Масса машины ",
            "untis": "Т",
            "value": 2.4
          }
        ]
    },
    {
        title:"JS850R",
        specs: [
          {
            "label": "Диаметр шнека ",
            "units": "мм",
            "value": "35 40 45"
          },
          {
            "label": "Объём впрыска ",
            "units": "см3 ",
            "value": "183 239 302"
          },
          {
            "label": "Масса впрыска ",
            "units": "г",
            "value": "165 215 272"
          },
          {
            "label": "Давление впрыска ",
            "units": "кг/см2",
            "value": "2330 1785 1410"
          },
          {
            "label": "Скорость впрыска ",
            "units": "см3/сек",
            "value": "71 93 119"
          },
          {
            "label": "Ход шнека ",
            "units": "мм",
            "value": 190,
            "__EMPTY_3": " "
          },
          {
            "label": "Скорость вращения шнека ",
            "units": "об/мин ",
            "value": 197
          },
          {
            "label": "Мощность нагрева ",
            "units": "кВт",
            "value": 8.4
          },
          {
            "label": "Усилие смыкания ",
            "units": "Т",
            "value": 85
          },
          {
            "label": "Усилие открытия ",
            "units": "Т",
            "value": 10.5
          },
          {
            "label": "Минимальная высота пресс-формы",
            "units": "мм",
            "value": "250/310"
          },
          {
            "label": "Ход открытия ",
            "units": "мм",
            "value": 250
          },
          {
            "label": "Максимальное раскрытие",
            "units": "мм",
            "value": "500/560"
          },
          {
            "label": "Размер плит",
            "units": "мм",
            "value": "415*500"
          },
          {
            "label": "Диаметр подвижного стола ",
            "units": "мм",
            "value": 1180
          },
          {
            "label": "Ход выталкивателя",
            "units": "мм",
            "value": 75
          },
          {
            "label": "Усилие выталкивателя ",
            "units": "Т",
            "value": 2.3
          },
          {
            "label": "Мощность выталкивателя",
            "units": "кВт",
            "value": "15"
          },
          {
            "label": "Ход стола",
            "units": "мм",
            "value": "-"
          },
          {
            "label": "Габариты машины  (Д*Ш*В)",
            "units": "м",
            "value": "2,8*1,9*2,85"
          },
          {
            "label": "Масса машины ",
            "units": "Т",
            "value": 3.6
          }
        ]
    },
    {
        title:"JS1200R",
        specs: [
          {
            "label": "Диаметр шнека ",
            "units": "мм",
            "value": "40 45 50"
          },
          {
            "label": "Объём впрыска ",
            "units": "см3 ",
            "value": "263 332 410"
          },
          {
            "label": "Масса впрыска ",
            "units": "г",
            "value": "237 299 369"
          },
          {
            "label": "Давление впрыска ",
            "units": "кг/см2",
            "value": "2327 1839 1490"
          },
          {
            "label": "Скорость впрыска ",
            "units": "см3/сек",
            "value": "107 135 202"
          },
          {
            "label": "Ход шнека ",
            "units": "мм",
            "value": 220,
            "__EMPTY_3": " "
          },
          {
            "label": "Скорость вращения шнека ",
            "units": "об/мин ",
            "value": 158
          },
          {
            "label": "Мощность нагрева ",
            "units": "кВт",
            "value": 9.5
          },
          {
            "label": "Усилие смыкания ",
            "units": "Т",
            "value": 123
          },
          {
            "label": "Усилие открытия ",
            "units": "Т",
            "value": 13.4
          },
          {
            "label": "Минимальная высота пресс-формы",
            "units": "мм",
            "value": "250/310"
          },
          {
            "label": "Ход открытия ",
            "units": "мм",
            "value": 250
          },
          {
            "label": "Максимальное раскрытие",
            "units": "мм",
            "value": "560/620"
          },
          {
            "label": "Размер плит",
            "units": "мм",
            "value": "400*470"
          },
          {
            "label": "Диаметр подвижного стола ",
            "units": "мм",
            "value": 1200
          },
          {
            "label": "Ход выталкивателя",
            "units": "мм",
            "value": 50
          },
          {
            "label": "Усилие выталкивателя ",
            "units": "Т",
            "value": 2.7
          },
          {
            "label": "Мощность выталкивателя",
            "units": "кВт",
            "value": "15"
          },
          {
            "label": "Ход стола",
            "units": "мм",
            "value": 600
          },
          {
            "label": "Габариты машины  (Д*Ш*В)",
            "units": "м",
            "value": "2,6*2,0*3,1"
          },
          {
            "label": "Масса машины ",
            "units": "Т",
            "value": 5.5
          }
        ]
    },
    {
        title:"JS1600R",
        specs: [
          {
            "label": "Диаметр шнека ",
            "units": "мм",
            "value": "45 50 55"
          },
          {
            "label": "Объём впрыска ",
            "units": "см3 ",
            "value": "382 471 570"
          },
          {
            "label": "Масса впрыска ",
            "units": "г",
            "value": "344 424 513"
          },
          {
            "label": "Давление впрыска ",
            "units": "кг/см2",
            "value": "2033 1446 1361"
          },
          {
            "label": "Скорость впрыска ",
            "units": "см3/сек",
            "value": "135 167 202"
          },
          {
            "label": "Ход шнека ",
            "units": "мм",
            "value": 240,
            "__EMPTY_3": " "
          },
          {
            "label": "Скорость вращения шнека ",
            "units": "об/мин ",
            "value": 155
          },
          {
            "label": "Мощность нагрева ",
            "units": "кВт",
            "value": 10.8
          },
          {
            "label": "Усилие смыкания ",
            "units": "Т",
            "value": 164
          },
          {
            "label": "Усилие открытия ",
            "units": "Т",
            "value": 16.5
          },
          {
            "label": "Минимальная высота пресс-формы",
            "units": "мм",
            "value": "250/310"
          },
          {
            "label": "Ход открытия ",
            "units": "мм",
            "value": 300
          },
          {
            "label": "Максимальное раскрытие",
            "units": "мм",
            "value": "600/660"
          },
          {
            "label": "Размер плит",
            "units": "мм",
            "value": "550*475"
          },
          {
            "label": "Диаметр подвижного стола ",
            "units": "мм",
            "value": 1480
          },
          {
            "label": "Ход выталкивателя",
            "units": "мм",
            "value": 75
          },
          {
            "label": "Усилие выталкивателя ",
            "units": "Т",
            "value": 3.4
          },
          {
            "label": "Мощность выталкивателя",
            "units": "кВт",
            "value": "22"
          },
          {
            "label": "Ход стола",
            "units": "мм",
            "value": 675
          },
          {
            "label": "Габариты машины  (Д*Ш*В)",
            "units": "м",
            "value": "2,8*2,1*3,4"
          },
          {
            "label": "Масса машины ",
            "units": "Т",
            "value": 6.7
          }
        ]
    },
    {
        title:"JS2000R",
        specs: [
          {
            "label": "Диаметр шнека ",
            "units": "мм",
            "value": "50 55 60"
          },
          {
            "label": "Объём впрыска ",
            "units": "см3 ",
            "value": "510 618 735"
          },
          {
            "label": "Масса впрыска ",
            "units": "г",
            "value": "456 556 662"
          },
          {
            "label": "Давление впрыска ",
            "units": "кг/см2",
            "value": "2146 1774 1490"
          },
          {
            "label": "Скорость впрыска ",
            "units": "см3/сек",
            "value": "176 214 254"
          },
          {
            "label": "Ход шнека ",
            "units": "мм",
            "value": 260,
            "__EMPTY_3": " "
          },
          {
            "label": "Скорость вращения шнека ",
            "units": "об/мин ",
            "value": 163
          },
          {
            "label": "Мощность нагрева ",
            "units": "кВт",
            "value": 11.6
          },
          {
            "label": "Усилие смыкания ",
            "units": "Т",
            "value": 203
          },
          {
            "label": "Усилие открытия ",
            "units": "Т",
            "value": 22.4
          },
          {
            "label": "Минимальная высота пресс-формы",
            "units": "мм",
            "value": "300/360"
          },
          {
            "label": "Ход открытия ",
            "units": "мм",
            "value": 300
          },
          {
            "label": "Максимальное раскрытие",
            "units": "мм",
            "value": "700/760"
          },
          {
            "label": "Размер плит",
            "units": "мм",
            "value": "575*500"
          },
          {
            "label": "Диаметр подвижного стола ",
            "units": "мм",
            "value": 1500
          },
          {
            "label": "Ход выталкивателя",
            "units": "мм",
            "value": 75
          },
          {
            "label": "Усилие выталкивателя ",
            "units": "Т",
            "value": 3.4
          },
          {
            "label": "Мощность выталкивателя",
            "units": "кВт",
            "value": "29,8"
          },
          {
            "label": "Ход стола",
            "units": "мм",
            "value": 750
          },
          {
            "label": "Габариты машины  (Д*Ш*В)",
            "units": "м",
            "value": "3,0*2,2*3,6"
          },
          {
            "label": "Масса машины ",
            "units": "Т",
            "value": 11
          }
        ]
    },
    {
        title:"JS2500R",
        specs: [
          {
            "label": "Диаметр шнека ",
            "units": "мм",
            "value": "55 60 65"
          },
          {
            "label": "Объём впрыска ",
            "units": "см3 ",
            "value": "665 792 929"
          },
          {
            "label": "Масса впрыска ",
            "units": "г",
            "value": "599 713 836"
          },
          {
            "label": "Давление впрыска ",
            "units": "кг/см2",
            "value": "2087 1754 1494"
          },
          {
            "label": "Скорость впрыска ",
            "units": "см3/сек",
            "value": "202 243 285"
          },
          {
            "label": "Ход шнека ",
            "units": "мм",
            "value": 280,
            "__EMPTY_3": " "
          },
          {
            "label": "Скорость вращения шнека ",
            "units": "об/мин ",
            "value": 152
          },
          {
            "label": "Мощность нагрева ",
            "units": "кВт",
            "value": 20
          },
          {
            "label": "Усилие смыкания ",
            "units": "Т",
            "value": 252
          },
          {
            "label": "Усилие открытия ",
            "units": "Т",
            "value": 26.4
          },
          {
            "label": "Минимальная высота пресс-формы",
            "units": "мм",
            "value": "300/360"
          },
          {
            "label": "Ход открытия ",
            "units": "мм",
            "value": 350
          },
          {
            "label": "Максимальное раскрытие",
            "units": "мм",
            "value": "750/819"
          },
          {
            "label": "Размер плит",
            "units": "мм",
            "value": "600*525"
          },
          {
            "label": "Диаметр подвижного стола ",
            "units": "мм",
            "value": 1600
          },
          {
            "label": "Ход выталкивателя",
            "units": "мм",
            "value": 100
          },
          {
            "label": "Усилие выталкивателя ",
            "units": "Т",
            "value": 4.6
          },
          {
            "label": "Мощность выталкивателя",
            "units": "кВт",
            "value": "33,8"
          },
          {
            "label": "Ход стола",
            "units": "мм",
            "value": 850
          },
          {
            "label": "Габариты машины  (Д*Ш*В)",
            "units": "м",
            "value": "3,6*2,35*4,12"
          },
          {
            "label": "Масса машины ",
            "units": "Т",
            "value": 13.3
          }
        ]
    },
];

export const one_pull_out_table_series = [
    {
        title:"JS250D",
        specs: [
          {
            "label": "Диаметр шнека ",
            "units": "мм",
            "value": "20 25 30"
          },
          {
            "label": "Давление впрыска ",
            "units": "кг/см2",
            "value": "2730 1747 1260"
          },
          {
            "label": "Объём впрыска ",
            "units": "см3 ",
            "value": "31 49 78"
          },
          {
            "label": "Масса впрыска ",
            "units": "г",
            "value": "29 45 70"
          },
          {
            "units": "унция ",
            "value": "1 1,6 2,3"
          },
          {
            "label": "Скорость впрыска ",
            "units": "см3/сек",
            "value": "22 35 57,5"
          },
          {
            "label": "Ход шнека ",
            "units": "мм",
            "value": 100,
            "__EMPTY_3": " "
          },
          {
            "label": "Скорость вращения шнека ",
            "units": "об/мин ",
            "value": "0-205"
          },
          {
            "label": "Усилие прижатия сопла",
            "units": "т",
            "value": 2
          },
          {
            "label": "Ход каретки",
            "units": "мм",
            "value": 140
          },
          {
            "label": "Кол-во зон нагрева",
            "units": "шт",
            "value": 3
          },
          {
            "label": "Объем загрузочного бункера",
            "units": "л",
            "value": 20
          },
          {
            "label": "Усилие смыкания ",
            "units": "Т",
            "value": 30
          },
          {
            "label": "Усилие открытия ",
            "units": "Т",
            "value": 6.5
          },
          {
            "label": "Размер плит ",
            "units": "мм",
            "value": "520*370"
          },
          {
            "label": "Расстояние между колонами ",
            "units": "мм",
            "value": "355*205"
          },
          {
            "label": "Минимальная высота пресс-формы",
            "units": "мм",
            "value": "160/100"
          },
          {
            "label": "Ход открытия ",
            "units": "мм",
            "value": 180
          },
          {
            "label": "Максимальное раскрытие",
            "units": "мм",
            "value": "340/280"
          },
          {
            "label": "Усилие выталкивателя ",
            "units": "Т",
            "value": 1.3
          },
          {
            "label": "Ход выталкивателя ",
            "units": "мм",
            "value": 45
          },
          {
            "label": "Ход стола",
            "units": "мм",
            "value": 350
          },
          {
            "label": "Макс.масса формы",
            "units": "кг",
            "value": 90
          },
          {
            "label": "Максимальное гидравлическое давление ",
            "units": "кг/см2",
            "value": 140
          },
          {
            "label": "Производительность насоса ",
            "units": "Л/мин",
            "value": 31
          },
          {
            "label": "Объём масляного бака ",
            "units": "Л",
            "value": 150
          },
          {
            "label": "Потребление воды для охлаждения",
            "units": "Л/ч",
            "value": "400-600"
          },
          {
            "label": "Мощность насос-мотора ",
            "units": "кВт",
            "value": 4
          },
          {
            "label": "Мощность нагрева ",
            "units": "кВт",
            "value": 2.7
          },
          {
            "label": "Общая мощность",
            "units": "кВт",
            "value": 6.7
          },
          {
            "label": "Масса машины ",
            "units": "Т",
            "value": 1.2
          },
          {
            "label": "Габариты машины  (Д*Ш*В)",
            "units": "М",
            "value": "1,59*1,29*2,38"
          }
        ]
    },
    {
        title:"JS350D",
        specs: [
          {
            "label": "Диаметр шнека ",
            "units": "мм",
            "value": "20 25 30"
          },
          {
            "label": "Давление впрыска ",
            "units": "кг/см2",
            "value": "2730 1747 1213"
          },
          {
            "label": "Объём впрыска ",
            "units": "см3 ",
            "value": "31 49 71"
          },
          {
            "label": "Масса впрыска ",
            "units": "г",
            "value": "29 45 64"
          },
          {
            "units": "унция ",
            "value": "1 1,6 2,3"
          },
          {
            "label": "Скорость впрыска ",
            "units": "см3/сек",
            "value": "22 35 50"
          },
          {
            "label": "Ход шнека ",
            "units": "мм",
            "value": 100
          },
          {
            "label": "Скорость вращения шнека ",
            "units": "об/мин ",
            "value": "0-205"
          },
          {
            "label": "Усилие прижатия сопла",
            "units": "т",
            "value": 2
          },
          {
            "label": "Ход каретки",
            "units": "мм",
            "value": 140
          },
          {
            "label": "Кол-во зон нагрева",
            "units": "шт",
            "value": 3
          },
          {
            "label": "Объем загрузочного бункера",
            "units": "л",
            "value": 20
          },
          {
            "label": "Усилие смыкания ",
            "units": "Т",
            "value": 40
          },
          {
            "label": "Усилие открытия ",
            "units": "Т",
            "value": 6.5
          },
          {
            "label": "Размер плит ",
            "units": "мм",
            "value": "545*390"
          },
          {
            "label": "Расстояние между колонами ",
            "units": "мм",
            "value": "370*215"
          },
          {
            "label": "Минимальная высота пресс-формы",
            "units": "мм",
            "value": "160/100"
          },
          {
            "label": "Ход открытия ",
            "units": "мм",
            "value": 180
          },
          {
            "label": "Максимальное раскрытие",
            "units": "мм",
            "value": "340/280"
          },
          {
            "label": "Усилие выталкивателя ",
            "units": "Т",
            "value": 1.3
          },
          {
            "label": "Ход выталкивателя ",
            "units": "мм",
            "value": 45
          },
          {
            "label": "Ход стола",
            "units": "мм",
            "value": 350
          },
          {
            "label": "Максимальный вес пф",
            "units": "кг",
            "value": 90
          },
          {
            "label": "Максимальное гидравлическое давление ",
            "units": "кг/см2",
            "value": 140
          },
          {
            "label": "Производительность насоса ",
            "units": "Л/мин",
            "value": 33
          },
          {
            "label": "Объём масляного бака ",
            "units": "Л",
            "value": 160
          },
          {
            "label": "Потребление воды для охлаждения",
            "units": "Л/ч",
            "value": "400/600"
          },
          {
            "label": "Мощность насос-мотора ",
            "units": "кВт",
            "value": 4
          },
          {
            "label": "Мощность нагрева ",
            "units": "кВт",
            "value": 2.7
          },
          {
            "label": "Общая мощность",
            "units": "кВт",
            "value": 6.7
          },
          {
            "label": "Масса машины ",
            "units": "Т",
            "value": 1.3
          },
          {
            "label": "Габариты машины  (Д*Ш*В)",
            "units": "М",
            "value": "1,59*1,29*2,0"
          }
        ]
    },
    {
        title:"JS450D",
        specs: [
          {
            "label": "Диаметр шнека ",
            "units": "мм",
            "value": "20 30 35"
          },
          {
            "label": "Давление впрыска ",
            "units": "кг/см2",
            "value": "2509 1742 1280"
          },
          {
            "label": "Объём впрыска ",
            "units": "см3 ",
            "value": "59 85 115"
          },
          {
            "label": "Масса впрыска ",
            "units": "г",
            "value": "54 77 105"
          },
          {
            "units": "унция ",
            "value": "1,9 2,7 3,7"
          },
          {
            "label": "Скорость впрыска ",
            "units": "см3/сек",
            "value": "36 52 71"
          },
          {
            "label": "Ход шнека ",
            "units": "мм",
            "value": 120
          },
          {
            "label": "Скорость вращения шнека ",
            "units": "об/мин ",
            "value": "0-190"
          },
          {
            "label": "Усилие прижатия сопла",
            "units": "т",
            "value": 2.4
          },
          {
            "label": "Ход каретки",
            "units": "мм",
            "value": 180
          },
          {
            "label": "Кол-во зон нагрева",
            "units": "шт",
            "value": 3
          },
          {
            "label": "Объем загрузочного бункера",
            "units": "л",
            "value": 20
          },
          {
            "label": "Усилие смыкания ",
            "units": "Т",
            "value": 45
          },
          {
            "label": "Усилие открытия ",
            "units": "Т",
            "value": 8.3
          },
          {
            "label": "Размер плит ",
            "units": "мм",
            "value": "580*430"
          },
          {
            "label": "Расстояние между колонами ",
            "units": "мм",
            "value": "400*250"
          },
          {
            "label": "Минимальная высота пресс-формы",
            "units": "мм",
            "value": "210/150"
          },
          {
            "label": "Ход открытия ",
            "units": "мм",
            "value": 200
          },
          {
            "label": "Максимальное раскрытие",
            "units": "мм",
            "value": "410/350"
          },
          {
            "label": "Усилие выталкивателя ",
            "units": "Т",
            "value": 1.3
          },
          {
            "label": "Ход выталкивателя ",
            "units": "мм",
            "value": 45
          },
          {
            "label": "Ход стола",
            "units": "мм",
            "value": 420
          },
          {
            "label": "Максимальный вес пф",
            "units": "кг",
            "value": 120
          },
          {
            "label": "Максимальное гидравлическое давление ",
            "units": "кг/см2",
            "value": 140
          },
          {
            "label": "Производительность насоса ",
            "units": "Л/мин",
            "value": 41
          },
          {
            "label": "Объём масляного бака ",
            "units": "Л",
            "value": 180
          },
          {
            "label": "Потребление воды для охлаждения",
            "units": "Л/ч",
            "value": "600-800"
          },
          {
            "label": "Мощность насос-мотора ",
            "units": "кВт",
            "value": 5.5
          },
          {
            "label": "Мощность нагрева ",
            "units": "кВт",
            "value": 3.5
          },
          {
            "label": "Общая мощность",
            "units": "кВт",
            "value": 9
          },
          {
            "label": "Масса машины ",
            "units": "Т",
            "value": 1.5
          },
          {
            "label": "Габариты машины  (Д*Ш*В)",
            "units": "М",
            "value": "1,76*1,5*2,44"
          }
        ]
    },
    {
        title:"JS550D",
        specs: [
          {
            "label": "Диаметр шнека ",
            "units": "мм",
            "value": "30 35 40"
          },
          {
            "label": "Давление впрыска ",
            "units": "кг/см2",
            "value": "2170 1594 1220"
          },
          {
            "label": "Объём впрыска ",
            "units": "см3 ",
            "value": "99 135 176"
          },
          {
            "label": "Масса впрыска ",
            "units": "г",
            "value": "90 123 160"
          },
          {
            "units": "унция ",
            "value": "3,2 4,3 5,7"
          },
          {
            "label": "Скорость впрыска ",
            "units": "см3/сек",
            "value": "51 69 90"
          },
          {
            "label": "Ход шнека ",
            "units": "мм",
            "value": 140
          },
          {
            "label": "Скорость вращения шнека ",
            "units": "об/мин ",
            "value": "0-175"
          },
          {
            "label": "Усилие прижатия сопла",
            "units": "т",
            "value": 2.6
          },
          {
            "label": "Ход каретки",
            "units": "мм",
            "value": 200
          },
          {
            "label": "Кол-во зон нагрева",
            "units": "шт",
            "value": 3
          },
          {
            "label": "Объем загрузочного бункера",
            "units": "л",
            "value": 30
          },
          {
            "label": "Усилие смыкания ",
            "units": "Т",
            "value": 55
          },
          {
            "label": "Усилие открытия ",
            "units": "Т",
            "value": 13.5
          },
          {
            "label": "Размер плит ",
            "units": "мм",
            "value": "650*490"
          },
          {
            "label": "Расстояние между колонами ",
            "units": "мм",
            "value": "500*340"
          },
          {
            "label": "Минимальная высота пресс-формы",
            "units": "мм",
            "value": "260/200"
          },
          {
            "label": "Ход открытия ",
            "units": "мм",
            "value": 200
          },
          {
            "label": "Максимальное раскрытие",
            "units": "мм",
            "value": "460/400"
          },
          {
            "label": "Усилие выталкивателя ",
            "units": "Т",
            "value": 1.3
          },
          {
            "label": "Ход выталкивателя ",
            "units": "мм",
            "value": 45
          },
          {
            "label": "Ход стола",
            "units": "мм",
            "value": 500
          },
          {
            "label": "Максимальный вес пф",
            "units": "кг",
            "value": 150
          },
          {
            "label": "Максимальное гидравлическое давление ",
            "units": "кг/см2",
            "value": 140
          },
          {
            "label": "Производительность насоса ",
            "units": "Л/мин",
            "value": 65
          },
          {
            "label": "Объём масляного бака ",
            "units": "Л",
            "value": 200
          },
          {
            "label": "Потребление воды для охлаждения",
            "units": "Л/ч",
            "value": "800-1000"
          },
          {
            "label": "Мощность насос-мотора ",
            "units": "кВт",
            "value": 7.5
          },
          {
            "label": "Мощность нагрева ",
            "units": "кВт",
            "value": 4.5
          },
          {
            "label": "Общая мощность",
            "units": "кВт",
            "value": 12
          },
          {
            "label": "Масса машины ",
            "units": "Т",
            "value": 2.3
          },
          {
            "label": "Габариты машины  (Д*Ш*В)",
            "units": "М",
            "value": "2,0*1,2*2,69"
          }
        ]
    },
    {
        title:"JS850D",
        specs: [
          {
            "label": "Диаметр шнека ",
            "units": "мм",
            "value": "35 40 45 50"
          },
          {
            "label": "Давление впрыска ",
            "units": "кг/см2",
            "value": "2171 1663 1314 1064"
          },
          {
            "label": "Объём впрыска ",
            "units": "см3 ",
            "value": "135 176 223 275"
          },
          {
            "label": "Масса впрыска ",
            "units": "г",
            "value": "123 160 203 250"
          },
          {
            "label": "Масса впрыска ",
            "units": "унция ",
            "value": "4,3 5,7 7,2 8,9"
          },
          {
            "label": "Скорость впрыска ",
            "units": "см3/сек",
            "value": "82 107 135 167"
          },
          {
            "label": "Ход шнека ",
            "units": "мм",
            "value": 140
          },
          {
            "label": "Скорость вращения шнека ",
            "units": "об/мин ",
            "value": "0-200"
          },
          {
            "label": "Усилие прижатия сопла",
            "units": "т",
            "value": 2.9
          },
          {
            "label": "Ход каретки",
            "units": "мм",
            "value": 220
          },
          {
            "label": "Кол-во зон нагрева",
            "units": "шт",
            "value": 4
          },
          {
            "label": "Объем загрузочного бункера",
            "units": "л",
            "value": 30
          },
          {
            "label": "Усилие смыкания ",
            "units": "Т",
            "value": 85
          },
          {
            "label": "Усилие открытия ",
            "units": "Т",
            "value": 10.5
          },
          {
            "label": "Размер плит ",
            "units": "мм",
            "value": "740*500"
          },
          {
            "label": "Расстояние между колонами ",
            "units": "мм",
            "value": "560*320"
          },
          {
            "label": "Минимальная высота пресс-формы",
            "units": "мм",
            "value": "250/200"
          },
          {
            "label": "Ход открытия ",
            "units": "мм",
            "value": 250
          },
          {
            "label": "Максимальное раскрытие",
            "units": "мм",
            "value": "500/450"
          },
          {
            "label": "Усилие выталкивателя ",
            "units": "Т",
            "value": 3.3
          },
          {
            "label": "Ход выталкивателя ",
            "units": "мм",
            "value": 75
          },
          {
            "label": "Ход стола",
            "units": "мм",
            "value": 500
          },
          {
            "label": "Максимальный вес пф",
            "units": "кг",
            "value": 200
          },
          {
            "label": "Максимальное гидравлическое давление ",
            "units": "кг/см2",
            "value": 140
          },
          {
            "label": "Производительность насоса ",
            "units": "Л/мин",
            "value": 94
          },
          {
            "label": "Объём масляного бака ",
            "units": "Л",
            "value": 280
          },
          {
            "label": "Потребление воды для охлаждения",
            "units": "Л/ч",
            "value": "1200-1500"
          },
          {
            "label": "Мощность насос-мотора ",
            "units": "кВт",
            "value": 15
          },
          {
            "label": "Мощность нагрева ",
            "units": "кВт",
            "value": 5.6
          },
          {
            "label": "Общая мощность",
            "units": "кВт",
            "value": 21.6
          },
          {
            "label": "Масса машины ",
            "units": "Т",
            "value": 4.8
          },
          {
            "label": "Габариты машины  (Д*Ш*В)",
            "units": "М",
            "value": "1,796*2,362*3,01"
          }
        ]
    },
    {
        title:"JS1200D",
        specs: [
          {
            "label": "Диаметр шнека ",
            "units": "мм",
            "value": "35 40 45 50"
          },
          {
            "label": "Давление впрыска ",
            "units": "кг/см2",
            "value": "2577 1973 1559 1263"
          },
          {
            "label": "Объём впрыска ",
            "units": "см3 ",
            "value": "173 226 286 353"
          },
          {
            "label": "Масса впрыска ",
            "units": "г",
            "value": "158 206 261 321"
          },
          {
            "label": "Масса впрыска ",
            "units": "унция ",
            "value": "5,6 7,3 9,3 11,3"
          },
          {
            "label": "Скорость впрыска ",
            "units": "см3/сек",
            "value": "87 114 144 177"
          },
          {
            "label": "Ход шнека ",
            "units": "мм",
            "value": 180
          },
          {
            "label": "Скорость вращения шнека ",
            "units": "об/мин ",
            "value": "0-180"
          },
          {
            "label": "Усилие прижатия сопла",
            "units": "т",
            "value": 3.3
          },
          {
            "label": "Ход каретки",
            "units": "мм",
            "value": 300
          },
          {
            "label": "Кол-во зон нагрева",
            "units": "шт",
            "value": 5
          },
          {
            "label": "Объем загрузочного бункера",
            "units": "л",
            "value": 30
          },
          {
            "label": "Усилие смыкания ",
            "units": "Т",
            "value": 120
          },
          {
            "label": "Усилие открытия ",
            "units": "Т",
            "value": 15
          },
          {
            "label": "Размер плит ",
            "units": "мм",
            "value": "840*500"
          },
          {
            "label": "Расстояние между колонами ",
            "units": "мм",
            "value": "620*280"
          },
          {
            "label": "Минимальная высота пресс-формы",
            "units": "мм",
            "value": "250/200"
          },
          {
            "label": "Ход открытия ",
            "units": "мм",
            "value": 250
          },
          {
            "label": "Максимальное раскрытие",
            "units": "мм",
            "value": "500/450"
          },
          {
            "label": "Усилие выталкивателя ",
            "units": "Т",
            "value": 3.3
          },
          {
            "label": "Ход выталкивателя ",
            "units": "мм",
            "value": 75
          },
          {
            "label": "Ход стола",
            "units": "мм",
            "value": "540 (650)"
          },
          {
            "label": "Максимальный вес пф",
            "units": "кг",
            "value": 300
          },
          {
            "label": "Максимальное гидравлическое давление ",
            "units": "кг/см2",
            "value": 140
          },
          {
            "label": "Производительность насоса ",
            "units": "Л/мин",
            "value": 116
          },
          {
            "label": "Объём масляного бака ",
            "units": "Л",
            "value": 350
          },
          {
            "label": "Потребление воды для охлаждения",
            "units": "Л/ч",
            "value": "1300-1800"
          },
          {
            "label": "Мощность насос-мотора ",
            "units": "кВт",
            "value": 15
          },
          {
            "label": "Мощность нагрева ",
            "units": "кВт",
            "value": 7.5
          },
          {
            "label": "Общая мощность",
            "units": "кВт",
            "value": 22.5
          },
          {
            "label": "Масса машины ",
            "units": "Т",
            "value": 5.2
          },
          {
            "label": "Габариты машины  (Д*Ш*В)",
            "units": "М",
            "value": "2,42*1,38*4,1"
          }
        ]
    },
    {
        title:"JS1600D",
        specs: [
          {
            "label": "Диаметр шнека ",
            "units": "мм",
            "value": "40 45 50 55"
          },
          {
            "label": "Давление впрыска ",
            "units": "кг/см2",
            "value": "2195 2129 1724 1425"
          },
          {
            "label": "Объём впрыска ",
            "units": "см3 ",
            "value": "276 349 432 522"
          },
          {
            "label": "Масса впрыска ",
            "units": "г",
            "value": "248 314 388 469"
          },
          {
            "label": "Масса впрыска ",
            "units": "унция ",
            "value": "8,8 11,2 13,8 16,7"
          },
          {
            "label": "Скорость впрыска ",
            "units": "см3/сек",
            "value": "102 129,3 159,6 193"
          },
          {
            "label": "Ход шнека ",
            "units": "мм",
            "value": 220
          },
          {
            "label": "Скорость вращения шнека ",
            "units": "об/мин ",
            "value": "0-220"
          },
          {
            "label": "Усилие прижатия сопла",
            "units": "т",
            "value": 4.2
          },
          {
            "label": "Ход каретки",
            "units": "мм",
            "value": 300
          },
          {
            "label": "Кол-во зон нагрева",
            "units": "шт",
            "value": 5
          },
          {
            "label": "Объем загрузочного бункера",
            "units": "л",
            "value": 30
          },
          {
            "label": "Усилие смыкания ",
            "units": "Т",
            "value": 160
          },
          {
            "label": "Усилие открытия ",
            "units": "Т",
            "value": 20
          },
          {
            "label": "Размер плит ",
            "units": "мм",
            "value": "960*700"
          },
          {
            "label": "Расстояние между колонами ",
            "units": "мм",
            "value": "750*500"
          },
          {
            "label": "Минимальная высота пресс-формы",
            "units": "мм",
            "value": 250
          },
          {
            "label": "Ход открытия ",
            "units": "мм",
            "value": 300
          },
          {
            "label": "Максимальное раскрытие",
            "units": "мм",
            "value": 550
          },
          {
            "label": "Усилие выталкивателя ",
            "units": "Т",
            "value": 4.8
          },
          {
            "label": "Ход выталкивателя ",
            "units": "мм",
            "value": 75
          },
          {
            "label": "Ход стола",
            "units": "мм",
            "value": 700
          },
          {
            "label": "Максимальный вес пф",
            "units": "кг",
            "value": 380
          },
          {
            "label": "Максимальное гидравлическое давление ",
            "units": "кг/см2",
            "value": 140
          },
          {
            "label": "Производительность насоса ",
            "units": "Л/мин",
            "value": 160
          },
          {
            "label": "Объём масляного бака ",
            "units": "Л",
            "value": 480
          },
          {
            "label": "Потребление воды для охлаждения",
            "units": "Л/ч",
            "value": "1700-1900"
          },
          {
            "label": "Мощность насос-мотора ",
            "units": "кВт",
            "value": 18.75
          },
          {
            "label": "Мощность нагрева ",
            "units": "кВт",
            "value": 10
          },
          {
            "label": "Общая мощность",
            "units": "кВт",
            "value": 28.75
          },
          {
            "label": "Масса машины ",
            "units": "Т",
            "value": 5.2
          },
          {
            "label": "Габариты машины  (Д*Ш*В)",
            "units": "М",
            "value": "2,1*1,5*4,3"
          }
        ]
    },
    {
        title:"JS2000D",
        specs: [
          {
            "label": "Диаметр шнека ",
            "units": "мм",
            "value": "45 50 55 60"
          },
          {
            "label": "Давление впрыска ",
            "units": "кг/см2",
            "value": "3318 2688 2221 1866"
          },
          {
            "label": "Объём впрыска ",
            "units": "см3 ",
            "value": "381 471 570 678"
          },
          {
            "label": "Масса впрыска ",
            "units": "г",
            "value": "343 424 513 610"
          },
          {
            "label": "Масса впрыска ",
            "units": "унция ",
            "value": "12,2 15,1 18,3 22"
          },
          {
            "label": "Скорость впрыска ",
            "units": "см3/сек",
            "value": "123,6 148,3 178 212,5"
          },
          {
            "label": "Ход шнека ",
            "units": "мм",
            "value": 240
          },
          {
            "label": "Скорость вращения шнека ",
            "units": "об/мин ",
            "value": "0-160"
          },
          {
            "label": "Усилие прижатия сопла",
            "units": "т",
            "value": 6
          },
          {
            "label": "Ход каретки",
            "units": "мм",
            "value": 300
          },
          {
            "label": "Кол-во зон нагрева",
            "units": "шт",
            "value": 5
          },
          {
            "label": "Объем загрузочного бункера",
            "units": "л",
            "value": 30
          },
          {
            "label": "Усилие смыкания ",
            "units": "Т",
            "value": 200
          },
          {
            "label": "Усилие открытия ",
            "units": "Т",
            "value": 26
          },
          {
            "label": "Размер плит ",
            "units": "мм",
            "value": "1200*920"
          },
          {
            "label": "Расстояние между колонами ",
            "units": "мм",
            "value": "870*610"
          },
          {
            "label": "Минимальная высота пресс-формы",
            "units": "мм",
            "value": 300
          },
          {
            "label": "Ход открытия ",
            "units": "мм",
            "value": 350
          },
          {
            "label": "Максимальное раскрытие",
            "units": "мм",
            "value": 650
          },
          {
            "label": "Усилие выталкивателя ",
            "units": "Т",
            "value": 4.8
          },
          {
            "label": "Ход выталкивателя ",
            "units": "мм",
            "value": 75
          },
          {
            "label": "Ход стола",
            "units": "мм",
            "value": 885
          },
          {
            "label": "Максимальный вес пф",
            "units": "кг",
            "value": 450
          },
          {
            "label": "Максимальное гидравлическое давление ",
            "units": "кг/см2",
            "value": 175
          },
          {
            "label": "Производительность насоса ",
            "units": "Л/мин",
            "value": 200
          },
          {
            "label": "Объём масляного бака ",
            "units": "Л",
            "value": 550
          },
          {
            "label": "Потребление воды для охлаждения",
            "units": "Л/ч",
            "value": "1800-2000"
          },
          {
            "label": "Мощность насос-мотора ",
            "units": "кВт",
            "value": 30
          },
          {
            "label": "Мощность нагрева ",
            "units": "кВт",
            "value": 14.3
          },
          {
            "label": "Общая мощность",
            "units": "кВт",
            "value": 44.3
          },
          {
            "label": "Масса машины ",
            "units": "Т",
            "value": 5.5
          },
          {
            "label": "Габариты машины  (Д*Ш*В)",
            "units": "М",
            "value": "2,1*1,7*4,5"
          }
        ]
    },
];

export const two_pull_out_table_series = [
    {
        title:"JS250DM",
        specs: [
          {
            "label": "Диаметр шнека ",
            "units": "мм",
            "value": "20 25 30"
          },
          {
            "label": "Давление впрыска ",
            "units": "кг/см2",
            "value": "2730 1747 1213"
          },
          {
            "label": "Объём впрыска ",
            "units": "см3 ",
            "value": "31 49 71"
          },
          {
            "label": "Масса впрыска ",
            "units": "г",
            "value": "29 45 64"
          },
          {
            "label": "Масса впрыска ",
            "units": "унция ",
            "value": "1 1,6 2,3"
          },
          {
            "label": "Скорость впрыска ",
            "units": "см3/сек",
            "value": "22 35 50"
          },
          {
            "label": "Ход шнека ",
            "units": "мм",
            "value": 100,
            "__EMPTY_3": " "
          },
          {
            "label": "Скорость вращения шнека ",
            "units": "об/мин ",
            "value": "0-205"
          },
          {
            "label": "Усилие прижатия сопла",
            "units": "т",
            "value": 2
          },
          {
            "label": "Ход каретки",
            "units": "мм",
            "value": 140
          },
          {
            "label": "Кол-во зон нагрева",
            "units": "шт",
            "value": 3
          },
          {
            "label": "Объем загрузочного бункера",
            "units": "л",
            "value": 20
          },
          {
            "label": "Усилие смыкания ",
            "units": "Т",
            "value": 30
          },
          {
            "label": "Усилие открытия ",
            "units": "Т",
            "value": 6.5
          },
          {
            "label": "Размер плит ",
            "units": "мм",
            "value": "520*370"
          },
          {
            "label": "Расстояние между колонами ",
            "units": "мм",
            "value": "355*205"
          },
          {
            "label": "Минимальная высота пресс-формы",
            "units": "мм",
            "value": "160/100"
          },
          {
            "label": "Ход открытия ",
            "units": "мм",
            "value": 180
          },
          {
            "label": "Максимальное раскрытие",
            "units": "мм",
            "value": "340/280"
          },
          {
            "label": "Усилие выталкивателя ",
            "units": "Т",
            "value": 1.3
          },
          {
            "label": "Ход выталкивателя ",
            "units": "мм",
            "value": 95
          },
          {
            "label": "Ход стола",
            "units": "мм",
            "value": 350
          },
          {
            "label": "Макс.масса формы",
            "units": "кг",
            "value": 90
          },
          {
            "label": "Максимальное гидравлическое давление ",
            "units": "кг/см2",
            "value": 140
          },
          {
            "label": "Производительность насоса ",
            "units": "Л/мин",
            "value": 31
          },
          {
            "label": "Объём масляного бака ",
            "units": "Л",
            "value": 150
          },
          {
            "label": "Потребление воды для охлаждения",
            "units": "Л/ч",
            "value": "400-600"
          },
          {
            "label": "Мощность насос-мотора ",
            "units": "кВт",
            "value": 4
          },
          {
            "label": "Мощность нагрева ",
            "units": "кВт",
            "value": 2.7
          },
          {
            "label": "Общая мощность",
            "units": "кВт",
            "value": 6.7
          },
          {
            "label": "Масса машины ",
            "units": "Т",
            "value": 1.3
          },
          {
            "label": "Габариты машины  (Д*Ш*В)",
            "units": "М",
            "value": "2,02*0,95*2,38"
          }
        ]
    },
    {
        title:"JS350DM",
        specs: [
          {
            "label": "Диаметр шнека ",
            "units": "мм",
            "value": "20 25 30"
          },
          {
            "label": "Давление впрыска ",
            "units": "кг/см2",
            "value": "2730 1747 1213"
          },
          {
            "label": "Объём впрыска ",
            "units": "см3 ",
            "value": "31 49 71"
          },
          {
            "label": "Масса впрыска ",
            "units": "г",
            "value": "29 45 64"
          },
          {
            "label": "Масса впрыска ",
            "units": "унция ",
            "value": "1 1,6 2,3"
          },
          {
            "label": "Скорость впрыска ",
            "units": "см3/сек",
            "value": "22 35 50"
          },
          {
            "label": "Ход шнека ",
            "units": "мм",
            "value": 100
          },
          {
            "label": "Скорость вращения шнека ",
            "units": "об/мин ",
            "value": "0-205"
          },
          {
            "label": "Усилие прижатия сопла",
            "units": "т",
            "value": 2
          },
          {
            "label": "Ход каретки",
            "units": "мм",
            "value": 140
          },
          {
            "label": "Кол-во зон нагрева",
            "units": "шт",
            "value": 3
          },
          {
            "label": "Объем загрузочного бункера",
            "units": "л",
            "value": 20
          },
          {
            "label": "Усилие смыкания ",
            "units": "Т",
            "value": 40
          },
          {
            "label": "Усилие открытия ",
            "units": "Т",
            "value": 6.5
          },
          {
            "label": "Размер плит ",
            "units": "мм",
            "value": "545*390"
          },
          {
            "label": "Расстояние между колонами ",
            "units": "мм",
            "value": "370*215"
          },
          {
            "label": "Минимальная высота пресс-формы",
            "units": "мм",
            "value": "160/100"
          },
          {
            "label": "Ход открытия ",
            "units": "мм",
            "value": 180
          },
          {
            "label": "Максимальное раскрытие",
            "units": "мм",
            "value": "340/280"
          },
          {
            "label": "Усилие выталкивателя ",
            "units": "Т",
            "value": 1.3
          },
          {
            "label": "Ход выталкивателя ",
            "units": "мм",
            "value": 95
          },
          {
            "label": "Ход стола",
            "units": "мм",
            "value": 350
          },
          {
            "label": "Максимальный вес пф",
            "units": "кг",
            "value": 90
          },
          {
            "label": "Максимальное гидравлическое давление ",
            "units": "кг/см2",
            "value": 140
          },
          {
            "label": "Производительность насоса ",
            "units": "Л/мин",
            "value": 33
          },
          {
            "label": "Объём масляного бака ",
            "units": "Л",
            "value": 160
          },
          {
            "label": "Потребление воды для охлаждения",
            "units": "Л/ч",
            "value": "400/600"
          },
          {
            "label": "Мощность насос-мотора ",
            "units": "кВт",
            "value": 4
          },
          {
            "label": "Мощность нагрева ",
            "units": "кВт",
            "value": 2.7
          },
          {
            "label": "Общая мощность",
            "units": "кВт",
            "value": 6.7
          },
          {
            "label": "Масса машины ",
            "units": "Т",
            "value": 1.4
          },
          {
            "label": "Габариты машины  (Д*Ш*В)",
            "units": "М",
            "value": "2,02*1,3*2,2"
          }
        ]
    },
    {
        title:"JS450DM",
        specs: [
          {
            "label": "Диаметр шнека ",
            "units": "мм",
            "value": "20 30 35"
          },
          {
            "label": "Давление впрыска ",
            "units": "кг/см2",
            "value": "2509 1742 1280"
          },
          {
            "label": "Объём впрыска ",
            "units": "см3 ",
            "value": "59 85 115"
          },
          {
            "label": "Масса впрыска ",
            "units": "г",
            "value": "54 77 105"
          },
          {
            "label": "Масса впрыска ",
            "units": "унция ",
            "value": "1,9 2,7 3,7"
          },
          {
            "label": "Скорость впрыска ",
            "units": "см3/сек",
            "value": "36 52 71"
          },
          {
            "label": "Ход шнека ",
            "units": "мм",
            "value": 120
          },
          {
            "label": "Скорость вращения шнека ",
            "units": "об/мин ",
            "value": "0-190"
          },
          {
            "label": "Усилие прижатия сопла",
            "units": "т",
            "value": 2.4
          },
          {
            "label": "Ход каретки",
            "units": "мм",
            "value": 180
          },
          {
            "label": "Кол-во зон нагрева",
            "units": "шт",
            "value": 3
          },
          {
            "label": "Объем загрузочного бункера",
            "units": "л",
            "value": 20
          },
          {
            "label": "Усилие смыкания ",
            "units": "Т",
            "value": 45
          },
          {
            "label": "Усилие открытия ",
            "units": "Т",
            "value": 8.3
          },
          {
            "label": "Размер плит ",
            "units": "мм",
            "value": "580*430"
          },
          {
            "label": "Расстояние между колонами ",
            "units": "мм",
            "value": "400*250"
          },
          {
            "label": "Минимальная высота пресс-формы",
            "units": "мм",
            "value": "210/150"
          },
          {
            "label": "Ход открытия ",
            "units": "мм",
            "value": 200
          },
          {
            "label": "Максимальное раскрытие",
            "units": "мм",
            "value": "410/350"
          },
          {
            "label": "Усилие выталкивателя ",
            "units": "Т",
            "value": 1.3
          },
          {
            "label": "Ход выталкивателя ",
            "units": "мм",
            "value": 95
          },
          {
            "label": "Ход стола",
            "units": "мм",
            "value": 420
          },
          {
            "label": "Максимальный вес пф",
            "units": "кг",
            "value": 120
          },
          {
            "label": "Максимальное гидравлическое давление ",
            "units": "кг/см2",
            "value": 140
          },
          {
            "label": "Производительность насоса ",
            "units": "Л/мин",
            "value": 41
          },
          {
            "label": "Объём масляного бака ",
            "units": "Л",
            "value": 180
          },
          {
            "label": "Потребление воды для охлаждения",
            "units": "Л/ч",
            "value": "600-800"
          },
          {
            "label": "Мощность насос-мотора ",
            "units": "кВт",
            "value": 5.5
          },
          {
            "label": "Мощность нагрева ",
            "units": "кВт",
            "value": 3.5
          },
          {
            "label": "Общая мощность",
            "units": "кВт",
            "value": 9
          },
          {
            "label": "Масса машины ",
            "units": "Т",
            "value": 1.6
          },
          {
            "label": "Габариты машины  (Д*Ш*В)",
            "units": "М",
            "value": "1,82*1,17*2,34"
          }
        ]
    },
    {
        title:"JS550DM",
        specs: [
          {
            "label": "Диаметр шнека ",
            "units": "мм",
            "value": "30 35 40"
          },
          {
            "label": "Давление впрыска ",
            "units": "кг/см2",
            "value": "2170 1594 1220"
          },
          {
            "label": "Объём впрыска ",
            "units": "см3 ",
            "value": "99 135 176"
          },
          {
            "label": "Масса впрыска ",
            "units": "г",
            "value": "90 123 160"
          },
          {
            "label": "Масса впрыска ",
            "units": "унция ",
            "value": "3,2 4,3 5,7"
          },
          {
            "label": "Скорость впрыска ",
            "units": "см3/сек",
            "value": "51 69 90"
          },
          {
            "label": "Ход шнека ",
            "units": "мм",
            "value": 140
          },
          {
            "label": "Скорость вращения шнека ",
            "units": "об/мин ",
            "value": "0-175"
          },
          {
            "label": "Усилие прижатия сопла",
            "units": "т",
            "value": 2.6
          },
          {
            "label": "Ход каретки",
            "units": "мм",
            "value": 200
          },
          {
            "label": "Кол-во зон нагрева",
            "units": "шт",
            "value": 3
          },
          {
            "label": "Объем загрузочного бункера",
            "units": "л",
            "value": 30
          },
          {
            "label": "Усилие смыкания ",
            "units": "Т",
            "value": 55
          },
          {
            "label": "Усилие открытия ",
            "units": "Т",
            "value": 13.5
          },
          {
            "label": "Размер плит ",
            "units": "мм",
            "value": "650*490"
          },
          {
            "label": "Расстояние между колонами ",
            "units": "мм",
            "value": "500*340"
          },
          {
            "label": "Минимальная высота пресс-формы",
            "units": "мм",
            "value": "260/200"
          },
          {
            "label": "Ход открытия ",
            "units": "мм",
            "value": 200
          },
          {
            "label": "Максимальное раскрытие",
            "units": "мм",
            "value": "460/400"
          },
          {
            "label": "Усилие выталкивателя ",
            "units": "Т",
            "value": 2.1
          },
          {
            "label": "Ход выталкивателя ",
            "units": "мм",
            "value": 145
          },
          {
            "label": "Ход стола",
            "units": "мм",
            "value": 500
          },
          {
            "label": "Максимальный вес пф",
            "units": "кг",
            "value": 150
          },
          {
            "label": "Максимальное гидравлическое давление ",
            "units": "кг/см2",
            "value": 140
          },
          {
            "label": "Производительность насоса ",
            "units": "Л/мин",
            "value": 65
          },
          {
            "label": "Объём масляного бака ",
            "units": "Л",
            "value": 200
          },
          {
            "label": "Потребление воды для охлаждения",
            "units": "Л/ч",
            "value": "800-1000"
          },
          {
            "label": "Мощность насос-мотора ",
            "units": "кВт",
            "value": 7.5
          },
          {
            "label": "Мощность нагрева ",
            "units": "кВт",
            "value": 4.5
          },
          {
            "label": "Общая мощность",
            "units": "кВт",
            "value": 12
          },
          {
            "label": "Масса машины ",
            "units": "Т",
            "value": 2.5
          },
          {
            "label": "Габариты машины  (Д*Ш*В)",
            "units": "М",
            "value": "2,0*1,865*2,69"
          }
        ]
    },
    {
        title:"JS850DM",
        specs: [
          {
            "label": "Диаметр шнека ",
            "units": "мм",
            "value": "35 40 45 50"
          },
          {
            "label": "Давление впрыска ",
            "units": "кг/см2",
            "value": "2171 1663 1314 1064"
          },
          {
            "label": "Объём впрыска ",
            "units": "см3 ",
            "value": "135 176 223 275"
          },
          {
            "label": "Масса впрыска ",
            "units": "г",
            "value": "123 160 203 250"
          },
          {
            "label": "Масса впрыска ",
            "units": "унция ",
            "value": "4,3 5,7 7,2 8,9"
          },
          {
            "label": "Скорость впрыска ",
            "units": "см3/сек",
            "value": "82 107 135 167"
          },
          {
            "label": "Ход шнека ",
            "units": "мм",
            "value": 140
          },
          {
            "label": "Скорость вращения шнека ",
            "units": "об/мин ",
            "value": "0-200"
          },
          {
            "label": "Усилие прижатия сопла",
            "units": "т",
            "value": 2.9
          },
          {
            "label": "Ход каретки",
            "units": "мм",
            "value": 220
          },
          {
            "label": "Кол-во зон нагрева",
            "units": "шт",
            "value": 4
          },
          {
            "label": "Объем загрузочного бункера",
            "units": "л",
            "value": 30
          },
          {
            "label": "Усилие смыкания ",
            "units": "Т",
            "value": 85
          },
          {
            "label": "Усилие открытия ",
            "units": "Т",
            "value": 10.5
          },
          {
            "label": "Размер плит ",
            "units": "мм",
            "value": "740*500"
          },
          {
            "label": "Расстояние между колонами ",
            "units": "мм",
            "value": "560*320"
          },
          {
            "label": "Минимальная высота пресс-формы",
            "units": "мм",
            "value": "250/200"
          },
          {
            "label": "Ход открытия ",
            "units": "мм",
            "value": 250
          },
          {
            "label": "Максимальное раскрытие",
            "units": "мм",
            "value": "500/450"
          },
          {
            "label": "Усилие выталкивателя ",
            "units": "Т",
            "value": 3.3
          },
          {
            "label": "Ход выталкивателя ",
            "units": "мм",
            "value": 145
          },
          {
            "label": "Ход стола",
            "units": "мм",
            "value": 500
          },
          {
            "label": "Максимальный вес пф",
            "units": "кг",
            "value": 200
          },
          {
            "label": "Максимальное гидравлическое давление ",
            "units": "кг/см2",
            "value": 140
          },
          {
            "label": "Производительность насоса ",
            "units": "Л/мин",
            "value": 94
          },
          {
            "label": "Объём масляного бака ",
            "units": "Л",
            "value": 280
          },
          {
            "label": "Потребление воды для охлаждения",
            "units": "Л/ч",
            "value": "1200-1500"
          },
          {
            "label": "Мощность насос-мотора ",
            "units": "кВт",
            "value": 15
          },
          {
            "label": "Мощность нагрева ",
            "units": "кВт",
            "value": 5.6
          },
          {
            "label": "Общая мощность",
            "units": "кВт",
            "value": 21.6
          },
          {
            "label": "Масса машины ",
            "units": "Т",
            "value": 5
          },
          {
            "label": "Габариты машины  (Д*Ш*В)",
            "units": "М",
            "value": "2,31*1,3*3,01"
          }
        ]
    },
    {
        title:"JS1200DM",
        specs: [
          {
            "label": "Диаметр шнека ",
            "units": "мм",
            "value": "35 40 45 50"
          },
          {
            "label": "Давление впрыска ",
            "units": "кг/см2",
            "value": "2577 1973 1559 1263"
          },
          {
            "label": "Объём впрыска ",
            "units": "см3 ",
            "value": "173 226 286 353"
          },
          {
            "label": "Масса впрыска ",
            "units": "г",
            "value": "158 206 261 321"
          },
          {
            "label": "Масса впрыска ",
            "units": "унция ",
            "value": "5,6 7,3 9,3 11,3"
          },
          {
            "label": "Скорость впрыска ",
            "units": "см3/сек",
            "value": "87 114 144 177"
          },
          {
            "label": "Ход шнека ",
            "units": "мм",
            "value": 180
          },
          {
            "label": "Скорость вращения шнека ",
            "units": "об/мин ",
            "value": "0-180"
          },
          {
            "label": "Усилие прижатия сопла",
            "units": "т",
            "value": 3.3
          },
          {
            "label": "Ход каретки",
            "units": "мм",
            "value": 300
          },
          {
            "label": "Кол-во зон нагрева",
            "units": "шт",
            "value": 5
          },
          {
            "label": "Объем загрузочного бункера",
            "units": "л",
            "value": 30
          },
          {
            "label": "Усилие смыкания ",
            "units": "Т",
            "value": 120
          },
          {
            "label": "Усилие открытия ",
            "units": "Т",
            "value": 15
          },
          {
            "label": "Размер плит ",
            "units": "мм",
            "value": "840*500"
          },
          {
            "label": "Расстояние между колонами ",
            "units": "мм",
            "value": "620*280"
          },
          {
            "label": "Минимальная высота пресс-формы",
            "units": "мм",
            "value": "250/200"
          },
          {
            "label": "Ход открытия ",
            "units": "мм",
            "value": 250
          },
          {
            "label": "Максимальное раскрытие",
            "units": "мм",
            "value": "500/450"
          },
          {
            "label": "Усилие выталкивателя ",
            "units": "Т",
            "value": 3.5
          },
          {
            "label": "Ход выталкивателя ",
            "units": "мм",
            "value": 145
          },
          {
            "label": "Ход стола",
            "units": "мм",
            "value": "540 (650)"
          },
          {
            "label": "Максимальный вес пф",
            "units": "кг",
            "value": 300
          },
          {
            "label": "Максимальное гидравлическое давление ",
            "units": "кг/см2",
            "value": 140
          },
          {
            "label": "Производительность насоса ",
            "units": "Л/мин",
            "value": 116
          },
          {
            "label": "Объём масляного бака ",
            "units": "Л",
            "value": 350
          },
          {
            "label": "Потребление воды для охлаждения",
            "units": "Л/ч",
            "value": "1300-1800"
          },
          {
            "label": "Мощность насос-мотора ",
            "units": "кВт",
            "value": 15
          },
          {
            "label": "Мощность нагрева ",
            "units": "кВт",
            "value": 7.5
          },
          {
            "label": "Общая мощность",
            "units": "кВт",
            "value": 22.5
          },
          {
            "label": "Масса машины ",
            "units": "Т",
            "value": 5.4
          },
          {
            "label": "Габариты машины  (Д*Ш*В)",
            "units": "М",
            "value": "2,42*1,38*4,1"
          }
        ]
    },
    {
        title:"JS1600DM",
        specs: [
          {
            "label": "Диаметр шнека ",
            "units": "мм",
            "value": "40 45 50 55"
          },
          {
            "label": "Давление впрыска ",
            "units": "кг/см2",
            "value": "2195 2129 1724 1425"
          },
          {
            "label": "Объём впрыска ",
            "units": "см3 ",
            "value": "276 349 432 522"
          },
          {
            "label": "Масса впрыска ",
            "units": "г",
            "value": "248 314 388 469"
          },
          {
            "label": "Масса впрыска ",
            "units": "унция ",
            "value": "8,8 11,2 13,8 16,7"
          },
          {
            "label": "Скорость впрыска ",
            "units": "см3/сек",
            "value": "102 129,3 159,6 193"
          },
          {
            "label": "Ход шнека ",
            "units": "мм",
            "value": 220
          },
          {
            "label": "Скорость вращения шнека ",
            "units": "об/мин ",
            "value": "0-220"
          },
          {
            "label": "Усилие прижатия сопла",
            "units": "т",
            "value": 4.2
          },
          {
            "label": "Ход каретки",
            "units": "мм",
            "value": 300
          },
          {
            "label": "Кол-во зон нагрева",
            "units": "шт",
            "value": 5
          },
          {
            "label": "Объем загрузочного бункера",
            "units": "л",
            "value": 30
          },
          {
            "label": "Усилие смыкания ",
            "units": "Т",
            "value": 160
          },
          {
            "label": "Усилие открытия ",
            "units": "Т",
            "value": 20
          },
          {
            "label": "Размер плит ",
            "units": "мм",
            "value": "960*700"
          },
          {
            "label": "Расстояние между колонами ",
            "units": "мм",
            "value": "750*500"
          },
          {
            "label": "Минимальная высота пресс-формы",
            "units": "мм",
            "value": 250
          },
          {
            "label": "Ход открытия ",
            "units": "мм",
            "value": 300
          },
          {
            "label": "Максимальное раскрытие",
            "units": "мм",
            "value": 550
          },
          {
            "label": "Усилие выталкивателя ",
            "units": "Т",
            "value": 4.8
          },
          {
            "label": "Ход выталкивателя ",
            "units": "мм",
            "value": 145
          },
          {
            "label": "Ход стола",
            "units": "мм",
            "value": 700
          },
          {
            "label": "Максимальный вес пф",
            "units": "кг",
            "value": 380
          },
          {
            "label": "Максимальное гидравлическое давление ",
            "units": "кг/см2",
            "value": 140
          },
          {
            "label": "Производительность насоса ",
            "units": "Л/мин",
            "value": 160
          },
          {
            "label": "Объём масляного бака ",
            "units": "Л",
            "value": 480
          },
          {
            "label": "Потребление воды для охлаждения",
            "units": "Л/ч",
            "value": "1700-1900"
          },
          {
            "label": "Мощность насос-мотора ",
            "units": "кВт",
            "value": 18.75
          },
          {
            "label": "Мощность нагрева ",
            "units": "кВт",
            "value": 10
          },
          {
            "label": "Общая мощность",
            "units": "кВт",
            "value": 28.75
          },
          {
            "label": "Масса машины ",
            "units": "Т",
            "value": 5.6
          },
          {
            "label": "Габариты машины  (Д*Ш*В)",
            "units": "М",
            "value": "2,1*1,5*4,3"
          }
        ]
    },
    {
        title:"JS2000DM",
        specs: [
          {
            "label": "Диаметр шнека ",
            "units": "мм",
            "value": "45 50 55 60"
          },
          {
            "label": "Давление впрыска ",
            "units": "кг/см2",
            "value": "3318 2688 2221 1866"
          },
          {
            "label": "Объём впрыска ",
            "units": "см3 ",
            "value": "381 471 570 678"
          },
          {
            "label": "Масса впрыска ",
            "units": "г",
            "value": "343 424 513 610"
          },
          {
            "label": "Масса впрыска ",
            "units": "унция ",
            "value": "12,2 15,1 18,3 22"
          },
          {
            "label": "Скорость впрыска ",
            "units": "см3/сек",
            "value": "123,6 148,3 178 212,5"
          },
          {
            "label": "Ход шнека ",
            "units": "мм",
            "value": 240
          },
          {
            "label": "Скорость вращения шнека ",
            "units": "об/мин ",
            "value": "0-160"
          },
          {
            "label": "Усилие прижатия сопла",
            "units": "т",
            "value": 6
          },
          {
            "label": "Ход каретки",
            "units": "мм",
            "value": 300
          },
          {
            "label": "Кол-во зон нагрева",
            "units": "шт",
            "value": 5
          },
          {
            "label": "Объем загрузочного бункера",
            "units": "л",
            "value": 30
          },
          {
            "label": "Усилие смыкания ",
            "units": "Т",
            "value": 200
          },
          {
            "label": "Усилие открытия ",
            "units": "Т",
            "value": 26
          },
          {
            "label": "Размер плит ",
            "units": "мм",
            "value": "1200*920"
          },
          {
            "label": "Расстояние между колонами ",
            "units": "мм",
            "value": "870*610"
          },
          {
            "label": "Минимальная высота пресс-формы",
            "units": "мм",
            "value": 300
          },
          {
            "label": "Ход открытия ",
            "units": "мм",
            "value": 350
          },
          {
            "label": "Максимальное раскрытие",
            "units": "мм",
            "value": 650
          },
          {
            "label": "Усилие выталкивателя ",
            "units": "Т",
            "value": 4.8
          },
          {
            "label": "Ход выталкивателя ",
            "units": "мм",
            "value": 145
          },
          {
            "label": "Ход стола",
            "units": "мм",
            "value": 885
          },
          {
            "label": "Максимальный вес пф",
            "units": "кг",
            "value": 450
          },
          {
            "label": "Максимальное гидравлическое давление ",
            "units": "кг/см2",
            "value": 175
          },
          {
            "label": "Производительность насоса ",
            "units": "Л/мин",
            "value": 200
          },
          {
            "label": "Объём масляного бака ",
            "units": "Л",
            "value": 550
          },
          {
            "label": "Потребление воды для охлаждения",
            "units": "Л/ч",
            "value": "1800-2000"
          },
          {
            "label": "Мощность насос-мотора ",
            "units": "кВт",
            "value": 30
          },
          {
            "label": "Мощность нагрева ",
            "units": "кВт",
            "value": 14.3
          },
          {
            "label": "Общая мощность",
            "units": "кВт",
            "value": 44.3
          },
          {
            "label": "Масса машины ",
            "units": "Т",
            "value": 5.9
          },
          {
            "label": "Габариты машины  (Д*Ш*В)",
            "units": "М",
            "value": "2,1*1,7*4,5"
          }
        ]
    },
];

export const series = [
  {
      title: 'Стандартная серия',
      slug: 'standart'
  },
  {
      title: 'Маленькие машины',
      slug: 'small'
  },
  {
      title: 'Машины с поворотным столом',
      slug: 'rotate_table'
  },
  {
      title: 'Машины с одним выдвижным столом',
      slug: 'one_pull_out_table'
  },
  {
      title: 'Машины с двумя выдвижными столами',
      slug: 'two_pull_out_table'
  }
];

export const productsMap = {
   "standart": {
        title:"Вертикальные термопластавтоматы стандартной серии",
        img_src:"vtpa_standart.jpg",
        data: [
          {
              title:"JS250",
              specs: [
                  {
                   "label":"Диаметр шнека",
                   "units":"мм",
                   "value":"20 25 30",
                  },
                  {
                   "label":"Давление впрыска",
                   "units":"кг/см2",
                   "value":"2730 1747 1213",
                  },
                  {
                   "label":"Объём впрыска",
                   "units":"см3",
                   "value":"31 49 71",
                  },
                  {
                   "label":"Масса впрыска",
                   "units":"г",
                   "value":"29 45 64",
                  },
                  {
                   "label":"Масса впрыска",
                   "units":"унция",
                   "value":"1 1.6 2.3",
                  },
                  {
                   "label":"Скорость впрыска",
                   "units":"см3/сек",
                   "value":"22 35 50",
                  },
                  {
                   "label":"Ход шнека",
                   "units":"мм",
                   "value": 100,
                  },
                  {
                   "label":"Скорость вращения шнека",
                   "units":"об/мин",
                   "value":"0-205"
                  },
                  {
                   "label":"Усилие прижатия сопла",
                   "units":"т",
                   "value": 2
                  },
                  {
                   "label":"Ход каретки",
                   "units":"мм",
                   "value": 140
                  },
                  {
                   "label":"Кол-во зон нагрева",
                   "units":"шт",
                   "value": 3
                  },
                  {
                   "label":"Объем загрузочного бункера",
                   "units":"л",
                   "value": 20
                  },
                  {
                   "label":"Усилие смыкания",
                   "units":"Т",
                   "value": 30
                  },
                  {
                   "label":"Усилие открытия",
                   "units":"Т",
                   "value": 6.5
                  },
                  {
                   "label":"Размер плит",
                   "units":"мм",
                   "value":"520*370"
                  },
                  {
                   "label":"Расстояние между колонами",
                   "units":"мм",
                   "value":"355*205"
                  },
                  {
                   "label":"Минимальная высота пресс-формы",
                   "units":"мм",
                   "value":"160/100"
                  },
                  {
                   "label":"Ход открытия",
                   "units":"мм",
                   "value": 180
                  },
                  {
                   "label":"Максимальное раскрытие",
                   "units":"мм",
                   "value":"340/280"
                  },
                  {
                   "label":"Усилие выталкивателя",
                   "units":"Т",
                   "value": 1.3
                  },
                  {
                   "label":"Ход выталкивателя",
                   "units":"мм",
                   "value": 45
                  },
                  {
                   "label":"Макс.масса формы",
                   "units":"кг",
                   "value": 90
                  },
                  {
                   "label":"Максимальное гидравлическое давление",
                   "units":"кг/см2",
                   "value": 140
                  },
                  {
                   "label":"Производительность насоса",
                   "units":"Л/мин",
                   "value": 31
                  },
                  {
                   "label":"Объём масляного бака",
                   "units":"Л",
                   "value": 150
                  },
                  {
                   "label":"Потребление воды для охлаждения",
                   "units":"Л/ч",
                   "value":"400-600"
                  },
                  {
                   "label":"Мощность насос-мотора",
                   "units":"кВт",
                   "value": 4
                  },
                  {
                   "label":"Мощность нагрева",
                   "units":"кВт",
                   "value": 2.7
                  },
                  {
                   "label":"Общая мощность",
                   "units":"кВт",
                   "value": 6.7
                  },
                  {
                   "label":"Масса машины",
                   "units":"Т",
                   "value": 1.1
                  },
                  {
                   "label":"Габариты машины  (Д*Ш*В)",
                   "units":"М",
                   "value":"1,59*1,29*2,38"
                  }
              ]
          },
          {
              title:"JS350",
              specs: [
                  {
                   "label":"Диаметр шнека",
                   "units":"мм",
                   "value":"20 25 30"
                  },
                  {
                   "label":"Давление впрыска",
                   "units":"кг/см2",
                   "value":"2730 1747 1213"
                  },
                  {
                   "label":"Объём впрыска",
                   "units":"см3",
                   "value":"31 49 71"
                  },
                  {
                   "label":"Масса впрыска",
                   "units":"г",
                   "value":"29 45 64"
                  },
                  {
                   "label":"Масса впрыска",
                   "units":"унция",
                   "value":"1 1,6 2,3"
                  },
                  {
                   "label":"Скорость впрыска",
                   "units":"см3/сек",
                   "value":"22 35 50"
                  },
                  {
                   "label":"Ход шнека",
                   "units":"мм",
                   "value": 100
                  },
                  {
                   "label":"Скорость вращения шнека",
                   "units":"об/мин",
                   "value":"0-205"
                  },
                  {
                   "label":"Усилие прижатия сопла",
                   "units":"т",
                   "value": 2
                  },
                  {
                   "label":"Ход каретки",
                   "units":"мм",
                   "value": 140
                  },
                  {
                   "label":"Кол-во зон нагрева",
                   "units":"шт",
                   "value": 3
                  },
                  {
                   "label":"Объем загрузочного бункера",
                   "units":"л",
                   "value": 20
                  },
                  {
                   "label":"Усилие смыкания",
                   "units":"Т",
                   "value": 40
                  },
                  {
                   "label":"Усилие открытия",
                   "units":"Т",
                   "value": 6.5
                  },
                  {
                   "label":"Размер плит",
                   "units":"мм",
                   "value":"545*390"
                  },
                  {
                   "label":"Расстояние между колонами",
                   "units":"мм",
                   "value":"370*215"
                  },
                  {
                   "label":"Минимальная высота пресс-формы",
                   "units":"мм",
                   "value":"160/100"
                  },
                  {
                   "label":"Ход открытия",
                   "units":"мм",
                   "value": 180
                  },
                  {
                   "label":"Максимальное раскрытие",
                   "units":"мм",
                   "value":"340/280"
                  },
                  {
                   "label":"Усилие выталкивателя",
                   "units":"Т",
                   "value": 1.3
                  },
                  {
                   "label":"Ход выталкивателя",
                   "units":"мм",
                   "value": 45
                  },
                  {
                   "label":"Максимальный вес пф",
                   "units":"кг",
                   "value": 90
                  },
                  {
                   "label":"Максимальное гидравлическое давление",
                   "units":"кг/см2",
                   "value": 140
                  },
                  {
                   "label":"Производительность насоса",
                   "units":"Л/мин",
                   "value": 33
                  },
                  {
                   "label":"Объём масляного бака",
                   "units":"Л",
                   "value": 160
                  },
                  {
                   "label":"Потребление воды для охлаждения",
                   "units":"Л/ч",
                   "value":"400/600"
                  },
                  {
                   "label":"Мощность насос-мотора",
                   "units":"кВт",
                   "value": 4
                  },
                  {
                   "label":"Мощность нагрева",
                   "units":"кВт",
                   "value": 2.7
                  },
                  {
                   "label":"Общая мощность",
                   "units":"кВт",
                   "value": 6.7
                  },
                  {
                   "label":"Масса машины",
                   "units":"Т",
                   "value": 1.2
                  },
                  {
                   "label":"Габариты машины  (Д*Ш*В)",
                   "units":"М",
                   "value":"1,59*1,29*2,0"
                  }
              ]
          },
          {
              title:"JS450",
              specs:  [
                  {
                   "label":"Диаметр шнека",
                   "units":"мм",
                   "value":"20 30 35"
                  },
                  {
                   "label":"Давление впрыска",
                   "units":"кг/см2",
                   "value":"2509 1742 1280"
                  },
                  {
                   "label":"Объём впрыска",
                   "units":"см3",
                   "value":"59 85 115"
                  },
                  {
                   "label":"Масса впрыска",
                   "units":"г",
                   "value":"54 77 105"
                  },
                  {
                   "label":"Масса впрыска",
                   "units":"унция",
                   "value":"1,9 2,7 3,7"
                  },
                  {
                   "label":"Скорость впрыска",
                   "units":"см3/сек",
                   "value":"36 52 71"
                  },
                  {
                   "label":"Ход шнека",
                   "units":"мм",
                   "value": 120
                  },
                  {
                   "label":"Скорость вращения шнека",
                   "units":"об/мин",
                   "value":"0-190"
                  },
                  {
                   "label":"Усилие прижатия сопла",
                   "units":"т",
                   "value": 2.4
                  },
                  {
                   "label":"Ход каретки",
                   "units":"мм",
                   "value": 180
                  },
                  {
                   "label":"Кол-во зон нагрева",
                   "units":"шт",
                   "value": 3
                  },
                  {
                   "label":"Объем загрузочного бункера",
                   "units":"л",
                   "value": 20
                  },
                  {
                   "label":"Усилие смыкания",
                   "units":"Т",
                   "value": 45
                  },
                  {
                   "label":"Усилие открытия",
                   "units":"Т",
                   "value": 8.3
                  },
                  {
                   "label":"Размер плит",
                   "units":"мм",
                   "value":"580*430"
                  },
                  {
                   "label":"Расстояние между колонами",
                   "units":"мм",
                   "value":"400*250"
                  },
                  {
                   "label":"Минимальная высота пресс-формы",
                   "units":"мм",
                   "value":"210/150"
                  },
                  {
                   "label":"Ход открытия",
                   "units":"мм",
                   "value": 200
                  },
                  {
                   "label":"Максимальное раскрытие",
                   "units":"мм",
                   "value":"410/350"
                  },
                  {
                   "label":"Усилие выталкивателя",
                   "units":"Т",
                   "value": 1.3
                  },
                  {
                   "label":"Ход выталкивателя",
                   "units":"мм",
                   "value": 45
                  },
                  {
                   "label":"Максимальный вес пф",
                   "units":"кг",
                   "value": 120
                  },
                  {
                   "label":"Максимальное гидравлическое давление",
                   "units":"кг/см2",
                   "value": 140
                  },
                  {
                   "label":"Производительность насоса",
                   "units":"Л/мин",
                   "value": 41
                  },
                  {
                   "label":"Объём масляного бака",
                   "units":"Л",
                   "value": 180
                  },
                  {
                   "label":"Потребление воды для охлаждения",
                   "units":"Л/ч",
                   "value":"600-800"
                  },
                  {
                   "label":"Мощность насос-мотора",
                   "units":"кВт",
                   "value": 5.5
                  },
                  {
                   "label":"Мощность нагрева",
                   "units":"кВт",
                   "value": 3.5
                  },
                  {
                   "label":"Общая мощность",
                   "units":"кВт",
                   "value": 9
                  },
                  {
                   "label":"Масса машины",
                   "units":"Т",
                   "value": 1.4
                  },
                  {
                   "label":"Габариты машины  (Д*Ш*В)",
                   "units":"М",
                   "value":"1,76*1,5*2,44"
                  }
              ]
          },
          {
              title:"JS550",
              specs: [
                  {
                   "label":"Диаметр шнека",
                   "units":"мм",
                   "value":"30 35 40"
                  },
                  {
                   "label":"Давление впрыска",
                   "units":"кг/см2",
                   "value":"2170 1594 1220"
                  },
                  {
                   "label":"Объём впрыска",
                   "units":"см3",
                   "value":"99 135 176"
                  },
                  {
                   "label":"Масса впрыска",
                   "units":"г",
                   "value":"90 123 160"
                  },
                  {
                   "label":"Масса впрыска",
                   "units":"унция",
                   "value":"3,2 4,3 5,7"
                  },
                  {
                   "label":"Скорость впрыска",
                   "units":"см3/сек",
                   "value":"51 69 90"
                  },
                  {
                   "label":"Ход шнека",
                   "units":"мм",
                   "value": 140
                  },
                  {
                   "label":"Скорость вращения шнека",
                   "units":"об/мин",
                   "value":"0-175"
                  },
                  {
                   "label":"Усилие прижатия сопла",
                   "units":"т",
                   "value": 2.6
                  },
                  {
                   "label":"Ход каретки",
                   "units":"мм",
                   "value": 200
                  },
                  {
                   "label":"Кол-во зон нагрева",
                   "units":"шт",
                   "value": 3
                  },
                  {
                   "label":"Объем загрузочного бункера",
                   "units":"л",
                   "value": 30
                  },
                  {
                   "label":"Усилие смыкания",
                   "units":"Т",
                   "value": 55
                  },
                  {
                   "label":"Усилие открытия",
                   "units":"Т",
                   "value": 13.5
                  },
                  {
                   "label":"Размер плит",
                   "units":"мм",
                   "value":"650*490"
                  },
                  {
                   "label":"Расстояние между колонами",
                   "units":"мм",
                   "value":"500*340"
                  },
                  {
                   "label":"Минимальная высота пресс-формы",
                   "units":"мм",
                   "value":"260/200"
                  },
                  {
                   "label":"Ход открытия",
                   "units":"мм",
                   "value": 200
                  },
                  {
                   "label":"Максимальное раскрытие",
                   "units":"мм",
                   "value":"460/400"
                  },
                  {
                   "label":"Усилие выталкивателя",
                   "units":"Т",
                   "value": 1.3
                  },
                  {
                   "label":"Ход выталкивателя",
                   "units":"мм",
                   "value": 45
                  },
                  {
                   "label":"Максимальный вес пф",
                   "units":"кг",
                   "value": 150
                  },
                  {
                   "label":"Максимальное гидравлическое давление",
                   "units":"кг/см2",
                   "value": 140
                  },
                  {
                   "label":"Производительность насоса",
                   "units":"Л/мин",
                   "value": 65
                  },
                  {
                   "label":"Объём масляного бака",
                   "units":"Л",
                   "value": 200
                  },
                  {
                   "label":"Потребление воды для охлаждения",
                   "units":"Л/ч",
                   "value":"800-1000"
                  },
                  {
                   "label":"Мощность насос-мотора",
                   "units":"кВт",
                   "value": 7.5
                  },
                  {
                   "label":"Мощность нагрева",
                   "units":"кВт",
                   "value": 4.5
                  },
                  {
                   "label":"Общая мощность",
                   "units":"кВт",
                   "value": 12
                  },
                  {
                   "label":"Масса машины",
                   "units":"Т",
                   "value": 2.4
                  },
                  {
                   "label":"Габариты машины  (Д*Ш*В)",
                   "units":"М",
                   "value":"2,0*1,81*2,94"
                  }
              ],
          },
          {
              title:"JS850",
              specs: [
                  {
                   "label":"Диаметр шнека",
                   "units":"мм",
                   "value":"35 40 45 50"
                  },
                  {
                   "label":"Давление впрыска",
                   "units":"кг/см2",
                   "value":"2171 1663 1314 1064"
                  },
                  {
                   "label":"Объём впрыска",
                   "units":"см3",
                   "value":"135 176 223 275"
                  },
                  {
                   "label":"Масса впрыска",
                   "units":"г",
                   "value":"123 160 203 250"
                  },
                  {
                   "label":"Масса впрыска",
                   "units":"унция",
                   "value":"4,3 5,7 7,2 8,9"
                  },
                  {
                   "label":"Скорость впрыска",
                   "units":"см3/сек",
                   "value":"82 107 135 167"
                  },
                  {
                   "label":"Ход шнека",
                   "units":"мм",
                   "value": 140
                  },
                  {
                   "label":"Скорость вращения шнека",
                   "units":"об/мин",
                   "value":"0-200"
                  },
                  {
                   "label":"Усилие прижатия сопла",
                   "units":"т",
                   "value": 2.9
                  },
                  {
                   "label":"Ход каретки",
                   "units":"мм",
                   "value": 220
                  },
                  {
                   "label":"Кол-во зон нагрева",
                   "units":"шт",
                   "value": 4
                  },
                  {
                   "label":"Объем загрузочного бункера",
                   "units":"л",
                   "value": 30
                  },
                  {
                   "label":"Усилие смыкания",
                   "units":"Т",
                   "value": 85
                  },
                  {
                   "label":"Усилие открытия",
                   "units":"Т",
                   "value": 10.5
                  },
                  {
                   "label":"Размер плит",
                   "units":"мм",
                   "value":"740*500"
                  },
                  {
                   "label":"Расстояние между колонами",
                   "units":"мм",
                   "value":"560*320"
                  },
                  {
                   "label":"Минимальная высота пресс-формы",
                   "units":"мм",
                   "value":"250/200"
                  },
                  {
                   "label":"Ход открытия",
                   "units":"мм",
                   "value": 250
                  },
                  {
                   "label":"Максимальное раскрытие",
                   "units":"мм",
                   "value":"500/450"
                  },
                  {
                   "label":"Усилие выталкивателя",
                   "units":"Т",
                   "value": 3.3
                  },
                  {
                   "label":"Ход выталкивателя",
                   "units":"мм",
                   "value": 75
                  },
                  {
                   "label":"Максимальный вес пф",
                   "units":"кг",
                   "value": 200
                  },
                  {
                   "label":"Максимальное гидравлическое давление",
                   "units":"кг/см2",
                   "value": 140
                  },
                  {
                   "label":"Производительность насоса",
                   "units":"Л/мин",
                   "value": 94
                  },
                  {
                   "label":"Объём масляного бака",
                   "units":"Л",
                   "value": 280
                  },
                  {
                   "label":"Потребление воды для охлаждения",
                   "units":"Л/ч",
                   "value":"1200-1500"
                  },
                  {
                   "label":"Мощность насос-мотора",
                   "units":"кВт",
                   "value": 15
                  },
                  {
                   "label":"Мощность нагрева",
                   "units":"кВт",
                   "value": 5.6
                  },
                  {
                   "label":"Общая мощность",
                   "units":"кВт",
                   "value": 21.6
                  },
                  {
                   "label":"Масса машины",
                   "units":"Т",
                   "value": 4.5
                  },
                  {
                   "label":"Габариты машины  (Д*Ш*В)",
                   "units":"М",
                   "value":"1,796*2,362*3,01"
                  }
              ],
          },
          {
              title:"JS1200",
              specs:  [
                  {
                   "label":"Диаметр шнека",
                   "units":"мм",
                   "value":"35 40 45 50"
                  },
                  {
                   "label":"Давление впрыска",
                   "units":"кг/см2",
                   "value":"2577 1973 1559 1263"
                  },
                  {
                   "label":"Объём впрыска",
                   "units":"см3",
                   "value":"173 226 286 353"
                  },
                  {
                   "label":"Масса впрыска",
                   "units":"г",
                   "value":"158 206 261 321"
                  },
                  {
                   "label":"Масса впрыска",
                   "units":"унция",
                   "value":"5,6 7,3 9,3 11,3"
                  },
                  {
                   "label":"Скорость впрыска",
                   "units":"см3/сек",
                   "value":"87 114 144 177"
                  },
                  {
                   "label":"Ход шнека",
                   "units":"мм",
                   "value": 180
                  },
                  {
                   "label":"Скорость вращения шнека",
                   "units":"об/мин",
                   "value":"0-180"
                  },
                  {
                   "label":"Усилие прижатия сопла",
                   "units":"т",
                   "value": 3.3
                  },
                  {
                   "label":"Ход каретки",
                   "units":"мм",
                   "value": 300
                  },
                  {
                   "label":"Кол-во зон нагрева",
                   "units":"шт",
                   "value": 5
                  },
                  {
                   "label":"Объем загрузочного бункера",
                   "units":"л",
                   "value": 30
                  },
                  {
                   "label":"Усилие смыкания",
                   "units":"Т",
                   "value": 120
                  },
                  {
                   "label":"Усилие открытия",
                   "units":"Т",
                   "value": 15
                  },
                  {
                   "label":"Размер плит",
                   "units":"мм",
                   "value":"840*500"
                  },
                  {
                   "label":"Расстояние между колонами",
                   "units":"мм",
                   "value":"620*280"
                  },
                  {
                   "label":"Минимальная высота пресс-формы",
                   "units":"мм",
                   "value":"250/200"
                  },
                  {
                   "label":"Ход открытия",
                   "units":"мм",
                   "value": 250
                  },
                  {
                   "label":"Максимальное раскрытие",
                   "units":"мм",
                   "value":"500/450"
                  },
                  {
                   "label":"Усилие выталкивателя",
                   "units":"Т",
                   "value": 3.3
                  },
                  {
                   "label":"Ход выталкивателя",
                   "units":"мм",
                   "value": 75
                  },
                  {
                   "label":"Максимальный вес пф",
                   "units":"кг",
                   "value": 300
                  },
                  {
                   "label":"Максимальное гидравлическое давление",
                   "units":"кг/см2",
                   "value": 140
                  },
                  {
                   "label":"Производительность насоса",
                   "units":"Л/мин",
                   "value": 116
                  },
                  {
                   "label":"Объём масляного бака",
                   "units":"Л",
                   "value": 350
                  },
                  {
                   "label":"Потребление воды для охлаждения",
                   "units":"Л/ч",
                   "value":"1300-1800"
                  },
                  {
                   "label":"Мощность насос-мотора",
                   "units":"кВт",
                   "value": 15
                  },
                  {
                   "label":"Мощность нагрева",
                   "units":"кВт",
                   "value": 7.5
                  },
                  {
                   "label":"Общая мощность",
                   "units":"кВт",
                   "value": 22.5
                  },
                  {
                   "label":"Масса машины",
                   "units":"Т",
                   "value": 4.9
                  },
                  {
                   "label":"Габариты машины  (Д*Ш*В)",
                   "units":"М",
                   "value":"2,42*1,38*4,1"
                  }
              ],
          },
          {
              title:"JS1600",
              specs: [
                  {
                   "label":"Диаметр шнека",
                   "units":"мм",
                   "value":"40 45 50 55"
                  },
                  {
                   "label":"Давление впрыска",
                   "units":"кг/см2",
                   "value":"2195 2129 1724 1425"
                  },
                  {
                   "label":"Объём впрыска",
                   "units":"см3",
                   "value":"276 349 432 522"
                  },
                  {
                   "label":"Масса впрыска",
                   "units":"г",
                   "value":"248 314 388 469"
                  },
                  {
                   "label":"Масса впрыска",
                   "units":"унция",
                   "value":"8,8 11,2 13,8 16,7"
                  },
                  {
                   "label":"Скорость впрыска",
                   "units":"см3/сек",
                   "value":"102 129,3 159,6 193"
                  },
                  {
                   "label":"Ход шнека",
                   "units":"мм",
                   "value": 220
                  },
                  {
                   "label":"Скорость вращения шнека",
                   "units":"об/мин",
                   "value":"0-220"
                  },
                  {
                   "label":"Усилие прижатия сопла",
                   "units":"т",
                   "value": 4.2
                  },
                  {
                   "label":"Ход каретки",
                   "units":"мм",
                   "value": 300
                  },
                  {
                   "label":"Кол-во зон нагрева",
                   "units":"шт",
                   "value": 5
                  },
                  {
                   "label":"Объем загрузочного бункера",
                   "units":"л",
                   "value": 30
                  },
                  {
                   "label":"Усилие смыкания",
                   "units":"Т",
                   "value": 160
                  },
                  {
                   "label":"Усилие открытия",
                   "units":"Т",
                   "value": 20
                  },
                  {
                   "label":"Размер плит",
                   "units":"мм",
                   "value":"960*700"
                  },
                  {
                   "label":"Расстояние между колонами",
                   "units":"мм",
                   "value":"750*500"
                  },
                  {
                   "label":"Минимальная высота пресс-формы",
                   "units":"мм",
                   "value": 250
                  },
                  {
                   "label":"Ход открытия",
                   "units":"мм",
                   "value": 300
                  },
                  {
                   "label":"Максимальное раскрытие",
                   "units":"мм",
                   "value": 550
                  },
                  {
                   "label":"Усилие выталкивателя",
                   "units":"Т",
                   "value": 4.8
                  },
                  {
                   "label":"Ход выталкивателя",
                   "units":"мм",
                   "value": 75
                  },
                  {
                   "label":"Максимальный вес пф",
                   "units":"кг",
                   "value": 380
                  },
                  {
                   "label":"Максимальное гидравлическое давление",
                   "units":"кг/см2",
                   "value": 140
                  },
                  {
                   "label":"Производительность насоса",
                   "units":"Л/мин",
                   "value": 160
                  },
                  {
                   "label":"Объём масляного бака",
                   "units":"Л",
                   "value": 480
                  },
                  {
                   "label":"Потребление воды для охлаждения",
                   "units":"Л/ч",
                   "value":"1700-1900"
                  },
                  {
                   "label":"Мощность насос-мотора",
                   "units":"кВт",
                   "value": 18.75
                  },
                  {
                   "label":"Мощность нагрева",
                   "units":"кВт",
                   "value": 10
                  },
                  {
                   "label":"Общая мощность",
                   "units":"кВт",
                   "value": 28.75
                  },
                  {
                   "label":"Масса машины",
                   "units":"Т",
                   "value": 5.2
                  },
                  {
                   "label":"Габариты машины  (Д*Ш*В)",
                   "units":"М",
                   "value":"2,1*1,5*4,3"
                  }
              ],
          },
          {
              title:"JS2000",
              specs: [
                  {
                   "label":"Диаметр шнека",
                   "units":"мм",
                   "value":"45 50 55 60"
                  },
                  {
                   "label":"Давление впрыска",
                   "units":"кг/см2",
                   "value":"3318 2688 2221 1866"
                  },
                  {
                   "label":"Объём впрыска",
                   "units":"см3",
                   "value":"381 471 570 678"
                  },
                  {
                   "label":"Масса впрыска",
                   "units":"г",
                   "value":"343 424 513 610"
                  },
                  {
                   "label":"Масса впрыска",
                   "units":"унция",
                   "value":"12,2 15,1 18,3 22"
                  },
                  {
                   "label":"Скорость впрыска",
                   "units":"см3/сек",
                   "value":"123,6 148,3 178 212,5"
                  },
                  {
                   "label":"Ход шнека",
                   "units":"мм",
                   "value": 240
                  },
                  {
                   "label":"Скорость вращения шнека",
                   "units":"об/мин",
                   "value":"0-160"
                  },
                  {
                   "label":"Усилие прижатия сопла",
                   "units":"т",
                   "value": 6
                  },
                  {
                   "label":"Ход каретки",
                   "units":"мм",
                   "value": 300
                  },
                  {
                   "label":"Кол-во зон нагрева",
                   "units":"шт",
                   "value": 5
                  },
                  {
                   "label":"Объем загрузочного бункера",
                   "units":"л",
                   "value": 30
                  },
                  {
                   "label":"Усилие смыкания",
                   "units":"Т",
                   "value": 200
                  },
                  {
                   "label":"Усилие открытия",
                   "units":"Т",
                   "value": 26
                  },
                  {
                   "label":"Размер плит",
                   "units":"мм",
                   "value":"1200*920"
                  },
                  {
                   "label":"Расстояние между колонами",
                   "units":"мм",
                   "value":"870*610"
                  },
                  {
                   "label":"Минимальная высота пресс-формы",
                   "units":"мм",
                   "value": 300
                  },
                  {
                   "label":"Ход открытия",
                   "units":"мм",
                   "value": 350
                  },
                  {
                   "label":"Максимальное раскрытие",
                   "units":"мм",
                   "value": 650
                  },
                  {
                   "label":"Усилие выталкивателя",
                   "units":"Т",
                   "value": 4.8
                  },
                  {
                   "label":"Ход выталкивателя",
                   "units":"мм",
                   "value": 75
                  },
                  {
                   "label":"Максимальный вес пф",
                   "units":"кг",
                   "value": 450
                  },
                  {
                   "label":"Максимальное гидравлическое давление",
                   "units":"кг/см2",
                   "value": 175
                  },
                  {
                   "label":"Производительность насоса",
                   "units":"Л/мин",
                   "value": 200
                  },
                  {
                   "label":"Объём масляного бака",
                   "units":"Л",
                   "value": 550
                  },
                  {
                   "label":"Потребление воды для охлаждения",
                   "units":"Л/ч",
                   "value":"1800-2000"
                  },
                  {
                   "label":"Мощность насос-мотора",
                   "units":"кВт",
                   "value": 30
                  },
                  {
                   "label":"Мощность нагрева",
                   "units":"кВт",
                   "value": 14.3
                  },
                  {
                   "label":"Общая мощность",
                   "units":"кВт",
                   "value": 44.3
                  },
                  {
                   "label":"Масса машины",
                   "units":"Т",
                   "value": 5.5
                  },
                  {
                   "label":"Габариты машины  (Д*Ш*В)",
                   "units":"М",
                   "value":"2,1*1,7*4,5"
                  }
              ]
          }
      ]
    },
   "small": {
        title:"Маленькие машины вертикальные термопластавтоматы",
        img_src:"vtpa_standart.jpg",
        data: [
          {
              title:"JS150",
              specs: [
                {
                  "label": "Диаметр шнека ",
                  "units": "мм",
                  "value": "20 25"
                },
                {
                  "label": "Давление впрыска ",
                  "units": "кг/см2",
                  "value": "1715 1098"
                },
                {
                  "label": "Объём впрыска ",
                  "units": "см3 ",
                  "value": "31 49"
                },
                {
                  "label": "Масса впрыска ",
                  "units": "г",
                  "value": "29 45"
                },
                {
                  "label": "Масса впрыска ",
                  "units": "унция ",
                  "value": "1 1,5"
                },
                {
                  "label": "Скорость впрыска ",
                  "units": "см3/сек",
                  "value": "20 30"
                },
                {
                  "label": "Ход шнека ",
                  "units": "мм",
                  "value": 100
                },
                {
                  "label": "Скорость вращения шнека ",
                  "units": "об/мин ",
                  "value": "0-215"
                },
                {
                  "label": "Кол-во зон нагрева",
                  "units": "шт",
                  "value": "1+2"
                },
                {
                  "label": "Объем загрузочного бункера",
                  "units": "л",
                  "value": 15
                },
                {
                  "label": "Усилие смыкания ",
                  "units": "Т",
                  "value": 15
                },
                {
                  "label": "Усилие открытия ",
                  "units": "Т",
                  "value": 7
                },
                {
                  "label": "Размер плит ",
                  "units": "мм",
                  "value": "450х280"
                },
                {
                  "label": "Расстояние между колонами ",
                  "units": "мм",
                  "value": 265
                },
                {
                  "label": "Минимальная высота пресс-формы",
                  "units": "мм",
                  "value": "40/100"
                },
                {
                  "label": "Ход открытия ",
                  "units": "мм",
                  "value": 160
                },
                {
                  "label": "Максимальное раскрытие",
                  "units": "мм",
                  "value": "200/260"
                },
                {
                  "label": "Усилие выталкивателя ",
                  "units": "Т",
                  "value": 1.3
                },
                {
                  "label": "Ход выталкивателя ",
                  "units": "мм",
                  "value": 35
                },
                {
                  "label": "Максимальное гидравлическое давление ",
                  "units": "кг/см2",
                  "value": 140
                },
                {
                  "label": "Производительность насоса ",
                  "units": "Л/мин",
                  "value": 19.3
                },
                {
                  "label": "Объём масляного бака ",
                  "units": "Л",
                  "value": 80
                },
                {
                  "label": "Потребление воды для охлаждения",
                  "units": "Л/ч",
                  "value": "400-600"
                },
                {
                  "label": "Мощность насос-мотора ",
                  "units": "кВт",
                  "value": 4
                },
                {
                  "label": "Мощность нагрева ",
                  "units": "кВт",
                  "value": 2
                },
                {
                  "label": "Общая мощность",
                  "units": "кВт",
                  "value": 6
                },
                {
                  "label": "Масса машины ",
                  "units": "Т",
                  "value": 0.55
                },
                {
                  "label": "Габариты машины  (Д*Ш*В)",
                  "units": "М",
                  "value": "1,38*0,85*2,1"
                }
              ]
          },
          {
              title:"JS200",
              specs: [
                {
                  "label": "Диаметр шнека ",
                  "units": "мм",
                  "value": "20 22 25 28"
                },
                {
                  "label": "Давление впрыска ",
                  "units": "кг/см2",
                  "value": "1715 1322 1098 816"
                },
                {
                  "label": "Объём впрыска ",
                  "units": "см3 ",
                  "value": "29 35 45 56"
                },
                {
                  "label": "Масса впрыска ",
                  "units": "г",
                  "value": "29 35 45 56"
                },
                {
                  "label": "Масса впрыска ",
                  "units": "унция ",
                  "value": "1 1,2 1,5 1,9"
                },
                {
                  "label": "Скорость впрыска ",
                  "units": "см3/сек",
                  "value": "20 24 30 38"
                },
                {
                  "label": "Ход шнека ",
                  "units": "мм",
                  "value": 100
                },
                {
                  "label": "Скорость вращения шнека ",
                  "units": "об/мин ",
                  "value": "0-215"
                },
                {
                  "label": "Усилие прижатия сопла",
                  "units": "т",
                  "value": 1.5
                },
                {
                  "label": "Ход кретки",
                  "units": "мм",
                  "value": 140
                },
                {
                  "label": "Кол-во зон нагрева",
                  "units": "шт",
                  "value": "1+2"
                },
                {
                  "label": "Объем загрузочного бункера",
                  "units": "л",
                  "value": 15
                },
                {
                  "label": "Усилие смыкания ",
                  "units": "Т",
                  "value": 20
                },
                {
                  "label": "Усилие открытия ",
                  "units": "Т",
                  "value": 7
                },
                {
                  "label": "Размер плит ",
                  "units": "мм",
                  "value": "460*310"
                },
                {
                  "label": "Расстояние между колонами ",
                  "units": "мм",
                  "value": "310*160"
                },
                {
                  "label": "Минимальная высота пресс-формы",
                  "units": "мм",
                  "value": "80/140"
                },
                {
                  "label": "Ход открытия ",
                  "units": "мм",
                  "value": 180
                },
                {
                  "label": "Максимальное раскрытие",
                  "units": "мм",
                  "value": "260/320"
                },
                {
                  "label": "Усилие выталкивателя ",
                  "units": "Т",
                  "value": 1.3
                },
                {
                  "label": "Ход выталкивателя ",
                  "units": "мм",
                  "value": 35
                },
                {
                  "label": "Максимальное гидравлическое давление ",
                  "units": "кг/см2",
                  "value": 140
                },
                {
                  "label": "Производительность насоса ",
                  "units": "Л/мин",
                  "value": 23
                },
                {
                  "label": "Объём масляного бака ",
                  "units": "Л",
                  "value": 80
                },
                {
                  "label": "Потребление воды для охлаждения",
                  "units": "Л/ч",
                  "value": "400-600"
                },
                {
                  "label": "Мощность насос-мотора ",
                  "units": "кВт",
                  "value": 4
                },
                {
                  "label": "Мощность нагрева ",
                  "units": "кВт",
                  "value": 2
                },
                {
                  "label": "Общая мощность",
                  "units": "кВт",
                  "value": 6
                },
                {
                  "label": "Масса машины ",
                  "units": "Т",
                  "value": 0.8
                },
                {
                  "label": "Габариты машины  (Д*Ш*В)",
                  "units": "М",
                  "value": "1,4*0,9*2,2"
                }
              ]
          },
          {
              title:"JS250",
              specs: [
                {
                  "label": "Диаметр шнека ",
                  "units": "мм",
                  "value": "20 25 30 32"
                },
                {
                  "label": "Давление впрыска ",
                  "units": "кг/см2",
                  "value": "1997 1287 886 800"
                },
                {
                  "label": "Объём впрыска ",
                  "units": "см3 ",
                  "value": "32 49 70 85"
                },
                {
                  "label": "Масса впрыска ",
                  "units": "г",
                  "value": "29 45 64 72"
                },
                {
                  "label": "Масса впрыска ",
                  "units": "унция ",
                  "value": "1 1,5 2,2 2,5"
                },
                {
                  "label": "Скорость впрыска ",
                  "units": "см3/сек",
                  "value": "30 47 68 80"
                },
                {
                  "label": "Ход шнека ",
                  "units": "мм",
                  "value": 100
                },
                {
                  "label": "Скорость вращения шнека ",
                  "units": "об/мин ",
                  "value": "0-205"
                },
                {
                  "label": "Усилие прижатия сопла",
                  "units": "т",
                  "value": 2.6
                },
                {
                  "label": "Ход каретки",
                  "units": "мм",
                  "value": 165
                },
                {
                  "label": "Кол-во зон нагрева",
                  "units": "шт",
                  "value": "1+2"
                },
                {
                  "label": "Объем загрузочного бункера",
                  "units": "л",
                  "value": 20
                },
                {
                  "label": "Усилие смыкания ",
                  "units": "Т",
                  "value": 30
                },
                {
                  "label": "Усилие открытия ",
                  "units": "Т",
                  "value": 6.5
                },
                {
                  "label": "Размер плит ",
                  "units": "мм",
                  "value": "520*370"
                },
                {
                  "label": "Расстояние между колонами ",
                  "units": "мм",
                  "value": "355*205"
                },
                {
                  "label": "Минимальная высота пресс-формы",
                  "units": "мм",
                  "value": "100/160"
                },
                {
                  "label": "Ход открытия ",
                  "units": "мм",
                  "value": 180
                },
                {
                  "label": "Максимальное раскрытие",
                  "units": "мм",
                  "value": "280/340"
                },
                {
                  "label": "Усилие выталкивателя ",
                  "units": "Т",
                  "value": 1.3
                },
                {
                  "label": "Ход выталкивателя ",
                  "units": "мм",
                  "value": 35
                },
                {
                  "label": "Максимальное гидравлическое давление ",
                  "units": "кг/см2",
                  "value": 140
                },
                {
                  "label": "Производительность насоса ",
                  "units": "Л/мин",
                  "value": 31
                },
                {
                  "label": "Объём масляного бака ",
                  "units": "Л",
                  "value": 150
                },
                {
                  "label": "Потребление воды для охлаждения",
                  "units": "Л/ч",
                  "value": "400-600"
                },
                {
                  "label": "Мощность насос-мотора ",
                  "units": "кВт",
                  "value": 4
                },
                {
                  "label": "Мощность нагрева ",
                  "units": "кВт",
                  "value": 2.7
                },
                {
                  "label": "Общая мощность",
                  "units": "кВт",
                  "value": 6.7
                },
                {
                  "label": "Масса машины ",
                  "units": "Т",
                  "value": 1.3
                },
                {
                  "label": "Габариты машины  (Д*Ш*В)",
                  "units": "М",
                  "value": "1,57*0,95*2,35"
                }
              ]
          },
      ]
    },
   "rotate_table": {
        title:"Вертикальные термопластавтоматы с поворотным столом",
        img_src:"vtpa_rotate_table.jpg",
        data: [
          {
              title:"JS350R",
              specs: [
                {
                  "label": "Диаметр шнека ",
                  "units": "мм",
                  "value": "22 25 30"
                },
                {
                  "label": "Объём впрыска ",
                  "units": "см3 ",
                  "value": "38 49 30"
                },
                {
                  "label": "Масса впрыска ",
                  "units": "г",
                  "value": "34 44 64"
                },
                {
                  "label": "Давление впрыска ",
                  "units": "кг/см2",
                  "value": "2256 1747 1213"
                },
                {
                  "label": "Скорость впрыска ",
                  "units": "см3/сек",
                  "value": "30 39 57"
                },
                {
                  "label": "Ход шнека ",
                  "units": "мм",
                  "value": 120,
                  "__EMPTY_3": " "
                },
                {
                  "label": "Скорость вращения шнека ",
                  "units": "об/мин ",
                  "value": 165
                },
                {
                  "label": "Мощность нагрева ",
                  "units": "кВт",
                  "value": 3.3
                },
                {
                  "label": "Усилие смыкания ",
                  "units": "Т",
                  "value": 40
                },
                {
                  "label": "Усилие открытия ",
                  "units": "Т",
                  "value": 6.6
                },
                {
                  "label": "Минимальная высота пресс-формы",
                  "units": "мм",
                  "value": "150/210"
                },
                {
                  "label": "Ход открытия ",
                  "units": "мм",
                  "value": 180
                },
                {
                  "label": "Максимальное раскрытие",
                  "units": "мм",
                  "value": "330/390"
                },
                {
                  "label": "Размер плит",
                  "units": "мм",
                  "value": "235*330"
                },
                {
                  "label": "Диаметр подвижного стола ",
                  "units": "мм",
                  "value": 740
                },
                {
                  "label": "Ход выталкивателя",
                  "units": "мм",
                  "value": 60
                },
                {
                  "label": "Усилие выталкивателя ",
                  "units": "Т",
                  "value": 1.3
                },
                {
                  "label": "Мощность выталкивателя",
                  "units": "кВт",
                  "value": "4"
                },
                {
                  "label": "Ход стола",
                  "units": "мм",
                  "value": "-"
                },
                {
                  "label": "Габариты машины  (Д*Ш*В)",
                  "units": "м",
                  "value": "1,65*1,7*2,3"
                },
                {
                  "label": "Масса машины ",
                  "units": "Т",
                  "value": 0.98
                }
              ]
          },
          {
              title:"JS450R",
              specs: [
                {
                  "label": "Диаметр шнека ",
                  "units": "мм",
                  "value": "25 30 35"
                },
                {
                  "label": "Объём впрыска ",
                  "units": "см3 ",
                  "value": "61 88 120"
                },
                {
                  "label": "Масса впрыска ",
                  "units": "г",
                  "value": "55 79 108"
                },
                {
                  "label": "Давление впрыска ",
                  "units": "кг/см2",
                  "value": "2330 1618 1189"
                },
                {
                  "label": "Скорость впрыска ",
                  "units": "см3/сек",
                  "value": "39 56 77"
                },
                {
                  "label": "Ход шнека ",
                  "units": "мм",
                  "value": 120,
                  "__EMPTY_3": " "
                },
                {
                  "label": "Скорость вращения шнека ",
                  "units": "об/мин ",
                  "value": 157
                },
                {
                  "label": "Мощность нагрева ",
                  "units": "кВт",
                  "value": 3.9
                },
                {
                  "label": "Усилие смыкания ",
                  "units": "Т",
                  "value": 45
                },
                {
                  "label": "Усилие открытия ",
                  "units": "Т",
                  "value": 8.3
                },
                {
                  "label": "Минимальная высота пресс-формы",
                  "units": "мм",
                  "value": "150/210"
                },
                {
                  "label": "Ход открытия ",
                  "units": "мм",
                  "value": 200
                },
                {
                  "label": "Максимальное раскрытие",
                  "units": "мм",
                  "value": "380/440"
                },
                {
                  "label": "Размер плит",
                  "units": "мм",
                  "value": "320*320"
                },
                {
                  "label": "Диаметр подвижного стола ",
                  "units": "мм",
                  "value": 880
                },
                {
                  "label": "Ход выталкивателя",
                  "units": "мм",
                  "value": 60
                },
                {
                  "label": "Усилие выталкивателя ",
                  "units": "Т",
                  "value": 1.3
                },
                {
                  "label": "Мощность выталкивателя",
                  "units": "кВт",
                  "value": "5,5"
                },
                {
                  "label": "Ход стола",
                  "units": "мм",
                  "value": "-"
                },
                {
                  "label": "Габариты машины  (Д*Ш*В)",
                  "units": "м",
                  "value": "1,6*1,7*2,56"
                },
                {
                  "label": "Масса машины ",
                  "units": "Т",
                  "value": 1.9
                }
              ]
          },
          {
              title:"JS550R",
              specs: [
                {
                  "label": "Диаметр шнека ",
                  "untis": "мм",
                  "value": "30 35 40"
                },
                {
                  "label": "Объём впрыска ",
                  "untis": "см3 ",
                  "value": "95 130 170"
                },
                {
                  "label": "Масса впрыска ",
                  "untis": "г",
                  "value": "80 108 141"
                },
                {
                  "label": "Давление впрыска ",
                  "untis": "кг/см2",
                  "value": "2240 1645 1260"
                },
                {
                  "label": "Скорость впрыска ",
                  "untis": "см3/сек",
                  "value": "64 86 113"
                },
                {
                  "label": "Ход шнека ",
                  "untis": "мм",
                  "value": 140,
                  "__EMPTY_3": " "
                },
                {
                  "label": "Скорость вращения шнека ",
                  "untis": "об/мин ",
                  "value": 150
                },
                {
                  "label": "Мощность нагрева ",
                  "untis": "кВт",
                  "value": 5.3
                },
                {
                  "label": "Усилие смыкания ",
                  "untis": "Т",
                  "value": 61
                },
                {
                  "label": "Усилие открытия ",
                  "untis": "Т",
                  "value": 8.9
                },
                {
                  "label": "Минимальная высота пресс-формы",
                  "untis": "мм",
                  "value": "200/260"
                },
                {
                  "label": "Ход открытия ",
                  "untis": "мм",
                  "value": 200
                },
                {
                  "label": "Максимальное раскрытие",
                  "untis": "мм",
                  "value": "450/510"
                },
                {
                  "label": "Размер плит",
                  "untis": "мм",
                  "value": "375*530"
                },
                {
                  "label": "Диаметр подвижного стола ",
                  "untis": "мм",
                  "value": 1080
                },
                {
                  "label": "Ход выталкивателя",
                  "untis": "мм",
                  "value": 60
                },
                {
                  "label": "Усилие выталкивателя ",
                  "untis": "Т",
                  "value": 1.8
                },
                {
                  "label": "Мощность выталкивателя",
                  "untis": "кВт",
                  "value": "7,5"
                },
                {
                  "label": "Ход стола",
                  "untis": "мм",
                  "value": "-"
                },
                {
                  "label": "Габариты машины  (Д*Ш*В)",
                  "untis": "м",
                  "value": "1,8*1,8*2,85"
                },
                {
                  "label": "Масса машины ",
                  "untis": "Т",
                  "value": 2.4
                }
              ]
          },
          {
              title:"JS850R",
              specs: [
                {
                  "label": "Диаметр шнека ",
                  "units": "мм",
                  "value": "35 40 45"
                },
                {
                  "label": "Объём впрыска ",
                  "units": "см3 ",
                  "value": "183 239 302"
                },
                {
                  "label": "Масса впрыска ",
                  "units": "г",
                  "value": "165 215 272"
                },
                {
                  "label": "Давление впрыска ",
                  "units": "кг/см2",
                  "value": "2330 1785 1410"
                },
                {
                  "label": "Скорость впрыска ",
                  "units": "см3/сек",
                  "value": "71 93 119"
                },
                {
                  "label": "Ход шнека ",
                  "units": "мм",
                  "value": 190,
                  "__EMPTY_3": " "
                },
                {
                  "label": "Скорость вращения шнека ",
                  "units": "об/мин ",
                  "value": 197
                },
                {
                  "label": "Мощность нагрева ",
                  "units": "кВт",
                  "value": 8.4
                },
                {
                  "label": "Усилие смыкания ",
                  "units": "Т",
                  "value": 85
                },
                {
                  "label": "Усилие открытия ",
                  "units": "Т",
                  "value": 10.5
                },
                {
                  "label": "Минимальная высота пресс-формы",
                  "units": "мм",
                  "value": "250/310"
                },
                {
                  "label": "Ход открытия ",
                  "units": "мм",
                  "value": 250
                },
                {
                  "label": "Максимальное раскрытие",
                  "units": "мм",
                  "value": "500/560"
                },
                {
                  "label": "Размер плит",
                  "units": "мм",
                  "value": "415*500"
                },
                {
                  "label": "Диаметр подвижного стола ",
                  "units": "мм",
                  "value": 1180
                },
                {
                  "label": "Ход выталкивателя",
                  "units": "мм",
                  "value": 75
                },
                {
                  "label": "Усилие выталкивателя ",
                  "units": "Т",
                  "value": 2.3
                },
                {
                  "label": "Мощность выталкивателя",
                  "units": "кВт",
                  "value": "15"
                },
                {
                  "label": "Ход стола",
                  "units": "мм",
                  "value": "-"
                },
                {
                  "label": "Габариты машины  (Д*Ш*В)",
                  "units": "м",
                  "value": "2,8*1,9*2,85"
                },
                {
                  "label": "Масса машины ",
                  "units": "Т",
                  "value": 3.6
                }
              ]
          },
          {
              title:"JS1200R",
              specs: [
                {
                  "label": "Диаметр шнека ",
                  "units": "мм",
                  "value": "40 45 50"
                },
                {
                  "label": "Объём впрыска ",
                  "units": "см3 ",
                  "value": "263 332 410"
                },
                {
                  "label": "Масса впрыска ",
                  "units": "г",
                  "value": "237 299 369"
                },
                {
                  "label": "Давление впрыска ",
                  "units": "кг/см2",
                  "value": "2327 1839 1490"
                },
                {
                  "label": "Скорость впрыска ",
                  "units": "см3/сек",
                  "value": "107 135 202"
                },
                {
                  "label": "Ход шнека ",
                  "units": "мм",
                  "value": 220,
                  "__EMPTY_3": " "
                },
                {
                  "label": "Скорость вращения шнека ",
                  "units": "об/мин ",
                  "value": 158
                },
                {
                  "label": "Мощность нагрева ",
                  "units": "кВт",
                  "value": 9.5
                },
                {
                  "label": "Усилие смыкания ",
                  "units": "Т",
                  "value": 123
                },
                {
                  "label": "Усилие открытия ",
                  "units": "Т",
                  "value": 13.4
                },
                {
                  "label": "Минимальная высота пресс-формы",
                  "units": "мм",
                  "value": "250/310"
                },
                {
                  "label": "Ход открытия ",
                  "units": "мм",
                  "value": 250
                },
                {
                  "label": "Максимальное раскрытие",
                  "units": "мм",
                  "value": "560/620"
                },
                {
                  "label": "Размер плит",
                  "units": "мм",
                  "value": "400*470"
                },
                {
                  "label": "Диаметр подвижного стола ",
                  "units": "мм",
                  "value": 1200
                },
                {
                  "label": "Ход выталкивателя",
                  "units": "мм",
                  "value": 50
                },
                {
                  "label": "Усилие выталкивателя ",
                  "units": "Т",
                  "value": 2.7
                },
                {
                  "label": "Мощность выталкивателя",
                  "units": "кВт",
                  "value": "15"
                },
                {
                  "label": "Ход стола",
                  "units": "мм",
                  "value": 600
                },
                {
                  "label": "Габариты машины  (Д*Ш*В)",
                  "units": "м",
                  "value": "2,6*2,0*3,1"
                },
                {
                  "label": "Масса машины ",
                  "units": "Т",
                  "value": 5.5
                }
              ]
          },
          {
              title:"JS1600R",
              specs: [
                {
                  "label": "Диаметр шнека ",
                  "units": "мм",
                  "value": "45 50 55"
                },
                {
                  "label": "Объём впрыска ",
                  "units": "см3 ",
                  "value": "382 471 570"
                },
                {
                  "label": "Масса впрыска ",
                  "units": "г",
                  "value": "344 424 513"
                },
                {
                  "label": "Давление впрыска ",
                  "units": "кг/см2",
                  "value": "2033 1446 1361"
                },
                {
                  "label": "Скорость впрыска ",
                  "units": "см3/сек",
                  "value": "135 167 202"
                },
                {
                  "label": "Ход шнека ",
                  "units": "мм",
                  "value": 240,
                  "__EMPTY_3": " "
                },
                {
                  "label": "Скорость вращения шнека ",
                  "units": "об/мин ",
                  "value": 155
                },
                {
                  "label": "Мощность нагрева ",
                  "units": "кВт",
                  "value": 10.8
                },
                {
                  "label": "Усилие смыкания ",
                  "units": "Т",
                  "value": 164
                },
                {
                  "label": "Усилие открытия ",
                  "units": "Т",
                  "value": 16.5
                },
                {
                  "label": "Минимальная высота пресс-формы",
                  "units": "мм",
                  "value": "250/310"
                },
                {
                  "label": "Ход открытия ",
                  "units": "мм",
                  "value": 300
                },
                {
                  "label": "Максимальное раскрытие",
                  "units": "мм",
                  "value": "600/660"
                },
                {
                  "label": "Размер плит",
                  "units": "мм",
                  "value": "550*475"
                },
                {
                  "label": "Диаметр подвижного стола ",
                  "units": "мм",
                  "value": 1480
                },
                {
                  "label": "Ход выталкивателя",
                  "units": "мм",
                  "value": 75
                },
                {
                  "label": "Усилие выталкивателя ",
                  "units": "Т",
                  "value": 3.4
                },
                {
                  "label": "Мощность выталкивателя",
                  "units": "кВт",
                  "value": "22"
                },
                {
                  "label": "Ход стола",
                  "units": "мм",
                  "value": 675
                },
                {
                  "label": "Габариты машины  (Д*Ш*В)",
                  "units": "м",
                  "value": "2,8*2,1*3,4"
                },
                {
                  "label": "Масса машины ",
                  "units": "Т",
                  "value": 6.7
                }
              ]
          },
          {
              title:"JS2000R",
              specs: [
                {
                  "label": "Диаметр шнека ",
                  "units": "мм",
                  "value": "50 55 60"
                },
                {
                  "label": "Объём впрыска ",
                  "units": "см3 ",
                  "value": "510 618 735"
                },
                {
                  "label": "Масса впрыска ",
                  "units": "г",
                  "value": "456 556 662"
                },
                {
                  "label": "Давление впрыска ",
                  "units": "кг/см2",
                  "value": "2146 1774 1490"
                },
                {
                  "label": "Скорость впрыска ",
                  "units": "см3/сек",
                  "value": "176 214 254"
                },
                {
                  "label": "Ход шнека ",
                  "units": "мм",
                  "value": 260,
                  "__EMPTY_3": " "
                },
                {
                  "label": "Скорость вращения шнека ",
                  "units": "об/мин ",
                  "value": 163
                },
                {
                  "label": "Мощность нагрева ",
                  "units": "кВт",
                  "value": 11.6
                },
                {
                  "label": "Усилие смыкания ",
                  "units": "Т",
                  "value": 203
                },
                {
                  "label": "Усилие открытия ",
                  "units": "Т",
                  "value": 22.4
                },
                {
                  "label": "Минимальная высота пресс-формы",
                  "units": "мм",
                  "value": "300/360"
                },
                {
                  "label": "Ход открытия ",
                  "units": "мм",
                  "value": 300
                },
                {
                  "label": "Максимальное раскрытие",
                  "units": "мм",
                  "value": "700/760"
                },
                {
                  "label": "Размер плит",
                  "units": "мм",
                  "value": "575*500"
                },
                {
                  "label": "Диаметр подвижного стола ",
                  "units": "мм",
                  "value": 1500
                },
                {
                  "label": "Ход выталкивателя",
                  "units": "мм",
                  "value": 75
                },
                {
                  "label": "Усилие выталкивателя ",
                  "units": "Т",
                  "value": 3.4
                },
                {
                  "label": "Мощность выталкивателя",
                  "units": "кВт",
                  "value": "29,8"
                },
                {
                  "label": "Ход стола",
                  "units": "мм",
                  "value": 750
                },
                {
                  "label": "Габариты машины  (Д*Ш*В)",
                  "units": "м",
                  "value": "3,0*2,2*3,6"
                },
                {
                  "label": "Масса машины ",
                  "units": "Т",
                  "value": 11
                }
              ]
          },
          {
              title:"JS2500R",
              specs: [
                {
                  "label": "Диаметр шнека ",
                  "units": "мм",
                  "value": "55 60 65"
                },
                {
                  "label": "Объём впрыска ",
                  "units": "см3 ",
                  "value": "665 792 929"
                },
                {
                  "label": "Масса впрыска ",
                  "units": "г",
                  "value": "599 713 836"
                },
                {
                  "label": "Давление впрыска ",
                  "units": "кг/см2",
                  "value": "2087 1754 1494"
                },
                {
                  "label": "Скорость впрыска ",
                  "units": "см3/сек",
                  "value": "202 243 285"
                },
                {
                  "label": "Ход шнека ",
                  "units": "мм",
                  "value": 280,
                  "__EMPTY_3": " "
                },
                {
                  "label": "Скорость вращения шнека ",
                  "units": "об/мин ",
                  "value": 152
                },
                {
                  "label": "Мощность нагрева ",
                  "units": "кВт",
                  "value": 20
                },
                {
                  "label": "Усилие смыкания ",
                  "units": "Т",
                  "value": 252
                },
                {
                  "label": "Усилие открытия ",
                  "units": "Т",
                  "value": 26.4
                },
                {
                  "label": "Минимальная высота пресс-формы",
                  "units": "мм",
                  "value": "300/360"
                },
                {
                  "label": "Ход открытия ",
                  "units": "мм",
                  "value": 350
                },
                {
                  "label": "Максимальное раскрытие",
                  "units": "мм",
                  "value": "750/819"
                },
                {
                  "label": "Размер плит",
                  "units": "мм",
                  "value": "600*525"
                },
                {
                  "label": "Диаметр подвижного стола ",
                  "units": "мм",
                  "value": 1600
                },
                {
                  "label": "Ход выталкивателя",
                  "units": "мм",
                  "value": 100
                },
                {
                  "label": "Усилие выталкивателя ",
                  "units": "Т",
                  "value": 4.6
                },
                {
                  "label": "Мощность выталкивателя",
                  "units": "кВт",
                  "value": "33,8"
                },
                {
                  "label": "Ход стола",
                  "units": "мм",
                  "value": 850
                },
                {
                  "label": "Габариты машины  (Д*Ш*В)",
                  "units": "м",
                  "value": "3,6*2,35*4,12"
                },
                {
                  "label": "Масса машины ",
                  "units": "Т",
                  "value": 13.3
                }
              ]
          },
      ]
    },
   "one_pull_out_table": {
        title:"Вертикальные термопластавтоматы с одним выдвижным столом",
        img_src:"vtpa_one_pull_out_table.jpg",
        data: [
          {
              title:"JS250D",
              specs: [
                {
                  "label": "Диаметр шнека ",
                  "units": "мм",
                  "value": "20 25 30"
                },
                {
                  "label": "Давление впрыска ",
                  "units": "кг/см2",
                  "value": "2730 1747 1260"
                },
                {
                  "label": "Объём впрыска ",
                  "units": "см3 ",
                  "value": "31 49 78"
                },
                {
                  "label": "Масса впрыска ",
                  "units": "г",
                  "value": "29 45 70"
                },
                {
                  "units": "унция ",
                  "value": "1 1,6 2,3"
                },
                {
                  "label": "Скорость впрыска ",
                  "units": "см3/сек",
                  "value": "22 35 57,5"
                },
                {
                  "label": "Ход шнека ",
                  "units": "мм",
                  "value": 100,
                  "__EMPTY_3": " "
                },
                {
                  "label": "Скорость вращения шнека ",
                  "units": "об/мин ",
                  "value": "0-205"
                },
                {
                  "label": "Усилие прижатия сопла",
                  "units": "т",
                  "value": 2
                },
                {
                  "label": "Ход каретки",
                  "units": "мм",
                  "value": 140
                },
                {
                  "label": "Кол-во зон нагрева",
                  "units": "шт",
                  "value": 3
                },
                {
                  "label": "Объем загрузочного бункера",
                  "units": "л",
                  "value": 20
                },
                {
                  "label": "Усилие смыкания ",
                  "units": "Т",
                  "value": 30
                },
                {
                  "label": "Усилие открытия ",
                  "units": "Т",
                  "value": 6.5
                },
                {
                  "label": "Размер плит ",
                  "units": "мм",
                  "value": "520*370"
                },
                {
                  "label": "Расстояние между колонами ",
                  "units": "мм",
                  "value": "355*205"
                },
                {
                  "label": "Минимальная высота пресс-формы",
                  "units": "мм",
                  "value": "160/100"
                },
                {
                  "label": "Ход открытия ",
                  "units": "мм",
                  "value": 180
                },
                {
                  "label": "Максимальное раскрытие",
                  "units": "мм",
                  "value": "340/280"
                },
                {
                  "label": "Усилие выталкивателя ",
                  "units": "Т",
                  "value": 1.3
                },
                {
                  "label": "Ход выталкивателя ",
                  "units": "мм",
                  "value": 45
                },
                {
                  "label": "Ход стола",
                  "units": "мм",
                  "value": 350
                },
                {
                  "label": "Макс.масса формы",
                  "units": "кг",
                  "value": 90
                },
                {
                  "label": "Максимальное гидравлическое давление ",
                  "units": "кг/см2",
                  "value": 140
                },
                {
                  "label": "Производительность насоса ",
                  "units": "Л/мин",
                  "value": 31
                },
                {
                  "label": "Объём масляного бака ",
                  "units": "Л",
                  "value": 150
                },
                {
                  "label": "Потребление воды для охлаждения",
                  "units": "Л/ч",
                  "value": "400-600"
                },
                {
                  "label": "Мощность насос-мотора ",
                  "units": "кВт",
                  "value": 4
                },
                {
                  "label": "Мощность нагрева ",
                  "units": "кВт",
                  "value": 2.7
                },
                {
                  "label": "Общая мощность",
                  "units": "кВт",
                  "value": 6.7
                },
                {
                  "label": "Масса машины ",
                  "units": "Т",
                  "value": 1.2
                },
                {
                  "label": "Габариты машины  (Д*Ш*В)",
                  "units": "М",
                  "value": "1,59*1,29*2,38"
                }
              ]
          },
          {
              title:"JS350D",
              specs: [
                {
                  "label": "Диаметр шнека ",
                  "units": "мм",
                  "value": "20 25 30"
                },
                {
                  "label": "Давление впрыска ",
                  "units": "кг/см2",
                  "value": "2730 1747 1213"
                },
                {
                  "label": "Объём впрыска ",
                  "units": "см3 ",
                  "value": "31 49 71"
                },
                {
                  "label": "Масса впрыска ",
                  "units": "г",
                  "value": "29 45 64"
                },
                {
                  "units": "унция ",
                  "value": "1 1,6 2,3"
                },
                {
                  "label": "Скорость впрыска ",
                  "units": "см3/сек",
                  "value": "22 35 50"
                },
                {
                  "label": "Ход шнека ",
                  "units": "мм",
                  "value": 100
                },
                {
                  "label": "Скорость вращения шнека ",
                  "units": "об/мин ",
                  "value": "0-205"
                },
                {
                  "label": "Усилие прижатия сопла",
                  "units": "т",
                  "value": 2
                },
                {
                  "label": "Ход каретки",
                  "units": "мм",
                  "value": 140
                },
                {
                  "label": "Кол-во зон нагрева",
                  "units": "шт",
                  "value": 3
                },
                {
                  "label": "Объем загрузочного бункера",
                  "units": "л",
                  "value": 20
                },
                {
                  "label": "Усилие смыкания ",
                  "units": "Т",
                  "value": 40
                },
                {
                  "label": "Усилие открытия ",
                  "units": "Т",
                  "value": 6.5
                },
                {
                  "label": "Размер плит ",
                  "units": "мм",
                  "value": "545*390"
                },
                {
                  "label": "Расстояние между колонами ",
                  "units": "мм",
                  "value": "370*215"
                },
                {
                  "label": "Минимальная высота пресс-формы",
                  "units": "мм",
                  "value": "160/100"
                },
                {
                  "label": "Ход открытия ",
                  "units": "мм",
                  "value": 180
                },
                {
                  "label": "Максимальное раскрытие",
                  "units": "мм",
                  "value": "340/280"
                },
                {
                  "label": "Усилие выталкивателя ",
                  "units": "Т",
                  "value": 1.3
                },
                {
                  "label": "Ход выталкивателя ",
                  "units": "мм",
                  "value": 45
                },
                {
                  "label": "Ход стола",
                  "units": "мм",
                  "value": 350
                },
                {
                  "label": "Максимальный вес пф",
                  "units": "кг",
                  "value": 90
                },
                {
                  "label": "Максимальное гидравлическое давление ",
                  "units": "кг/см2",
                  "value": 140
                },
                {
                  "label": "Производительность насоса ",
                  "units": "Л/мин",
                  "value": 33
                },
                {
                  "label": "Объём масляного бака ",
                  "units": "Л",
                  "value": 160
                },
                {
                  "label": "Потребление воды для охлаждения",
                  "units": "Л/ч",
                  "value": "400/600"
                },
                {
                  "label": "Мощность насос-мотора ",
                  "units": "кВт",
                  "value": 4
                },
                {
                  "label": "Мощность нагрева ",
                  "units": "кВт",
                  "value": 2.7
                },
                {
                  "label": "Общая мощность",
                  "units": "кВт",
                  "value": 6.7
                },
                {
                  "label": "Масса машины ",
                  "units": "Т",
                  "value": 1.3
                },
                {
                  "label": "Габариты машины  (Д*Ш*В)",
                  "units": "М",
                  "value": "1,59*1,29*2,0"
                }
              ]
          },
          {
              title:"JS450D",
              specs: [
                {
                  "label": "Диаметр шнека ",
                  "units": "мм",
                  "value": "20 30 35"
                },
                {
                  "label": "Давление впрыска ",
                  "units": "кг/см2",
                  "value": "2509 1742 1280"
                },
                {
                  "label": "Объём впрыска ",
                  "units": "см3 ",
                  "value": "59 85 115"
                },
                {
                  "label": "Масса впрыска ",
                  "units": "г",
                  "value": "54 77 105"
                },
                {
                  "units": "унция ",
                  "value": "1,9 2,7 3,7"
                },
                {
                  "label": "Скорость впрыска ",
                  "units": "см3/сек",
                  "value": "36 52 71"
                },
                {
                  "label": "Ход шнека ",
                  "units": "мм",
                  "value": 120
                },
                {
                  "label": "Скорость вращения шнека ",
                  "units": "об/мин ",
                  "value": "0-190"
                },
                {
                  "label": "Усилие прижатия сопла",
                  "units": "т",
                  "value": 2.4
                },
                {
                  "label": "Ход каретки",
                  "units": "мм",
                  "value": 180
                },
                {
                  "label": "Кол-во зон нагрева",
                  "units": "шт",
                  "value": 3
                },
                {
                  "label": "Объем загрузочного бункера",
                  "units": "л",
                  "value": 20
                },
                {
                  "label": "Усилие смыкания ",
                  "units": "Т",
                  "value": 45
                },
                {
                  "label": "Усилие открытия ",
                  "units": "Т",
                  "value": 8.3
                },
                {
                  "label": "Размер плит ",
                  "units": "мм",
                  "value": "580*430"
                },
                {
                  "label": "Расстояние между колонами ",
                  "units": "мм",
                  "value": "400*250"
                },
                {
                  "label": "Минимальная высота пресс-формы",
                  "units": "мм",
                  "value": "210/150"
                },
                {
                  "label": "Ход открытия ",
                  "units": "мм",
                  "value": 200
                },
                {
                  "label": "Максимальное раскрытие",
                  "units": "мм",
                  "value": "410/350"
                },
                {
                  "label": "Усилие выталкивателя ",
                  "units": "Т",
                  "value": 1.3
                },
                {
                  "label": "Ход выталкивателя ",
                  "units": "мм",
                  "value": 45
                },
                {
                  "label": "Ход стола",
                  "units": "мм",
                  "value": 420
                },
                {
                  "label": "Максимальный вес пф",
                  "units": "кг",
                  "value": 120
                },
                {
                  "label": "Максимальное гидравлическое давление ",
                  "units": "кг/см2",
                  "value": 140
                },
                {
                  "label": "Производительность насоса ",
                  "units": "Л/мин",
                  "value": 41
                },
                {
                  "label": "Объём масляного бака ",
                  "units": "Л",
                  "value": 180
                },
                {
                  "label": "Потребление воды для охлаждения",
                  "units": "Л/ч",
                  "value": "600-800"
                },
                {
                  "label": "Мощность насос-мотора ",
                  "units": "кВт",
                  "value": 5.5
                },
                {
                  "label": "Мощность нагрева ",
                  "units": "кВт",
                  "value": 3.5
                },
                {
                  "label": "Общая мощность",
                  "units": "кВт",
                  "value": 9
                },
                {
                  "label": "Масса машины ",
                  "units": "Т",
                  "value": 1.5
                },
                {
                  "label": "Габариты машины  (Д*Ш*В)",
                  "units": "М",
                  "value": "1,76*1,5*2,44"
                }
              ]
          },
          {
              title:"JS550D",
              specs: [
                {
                  "label": "Диаметр шнека ",
                  "units": "мм",
                  "value": "30 35 40"
                },
                {
                  "label": "Давление впрыска ",
                  "units": "кг/см2",
                  "value": "2170 1594 1220"
                },
                {
                  "label": "Объём впрыска ",
                  "units": "см3 ",
                  "value": "99 135 176"
                },
                {
                  "label": "Масса впрыска ",
                  "units": "г",
                  "value": "90 123 160"
                },
                {
                  "units": "унция ",
                  "value": "3,2 4,3 5,7"
                },
                {
                  "label": "Скорость впрыска ",
                  "units": "см3/сек",
                  "value": "51 69 90"
                },
                {
                  "label": "Ход шнека ",
                  "units": "мм",
                  "value": 140
                },
                {
                  "label": "Скорость вращения шнека ",
                  "units": "об/мин ",
                  "value": "0-175"
                },
                {
                  "label": "Усилие прижатия сопла",
                  "units": "т",
                  "value": 2.6
                },
                {
                  "label": "Ход каретки",
                  "units": "мм",
                  "value": 200
                },
                {
                  "label": "Кол-во зон нагрева",
                  "units": "шт",
                  "value": 3
                },
                {
                  "label": "Объем загрузочного бункера",
                  "units": "л",
                  "value": 30
                },
                {
                  "label": "Усилие смыкания ",
                  "units": "Т",
                  "value": 55
                },
                {
                  "label": "Усилие открытия ",
                  "units": "Т",
                  "value": 13.5
                },
                {
                  "label": "Размер плит ",
                  "units": "мм",
                  "value": "650*490"
                },
                {
                  "label": "Расстояние между колонами ",
                  "units": "мм",
                  "value": "500*340"
                },
                {
                  "label": "Минимальная высота пресс-формы",
                  "units": "мм",
                  "value": "260/200"
                },
                {
                  "label": "Ход открытия ",
                  "units": "мм",
                  "value": 200
                },
                {
                  "label": "Максимальное раскрытие",
                  "units": "мм",
                  "value": "460/400"
                },
                {
                  "label": "Усилие выталкивателя ",
                  "units": "Т",
                  "value": 1.3
                },
                {
                  "label": "Ход выталкивателя ",
                  "units": "мм",
                  "value": 45
                },
                {
                  "label": "Ход стола",
                  "units": "мм",
                  "value": 500
                },
                {
                  "label": "Максимальный вес пф",
                  "units": "кг",
                  "value": 150
                },
                {
                  "label": "Максимальное гидравлическое давление ",
                  "units": "кг/см2",
                  "value": 140
                },
                {
                  "label": "Производительность насоса ",
                  "units": "Л/мин",
                  "value": 65
                },
                {
                  "label": "Объём масляного бака ",
                  "units": "Л",
                  "value": 200
                },
                {
                  "label": "Потребление воды для охлаждения",
                  "units": "Л/ч",
                  "value": "800-1000"
                },
                {
                  "label": "Мощность насос-мотора ",
                  "units": "кВт",
                  "value": 7.5
                },
                {
                  "label": "Мощность нагрева ",
                  "units": "кВт",
                  "value": 4.5
                },
                {
                  "label": "Общая мощность",
                  "units": "кВт",
                  "value": 12
                },
                {
                  "label": "Масса машины ",
                  "units": "Т",
                  "value": 2.3
                },
                {
                  "label": "Габариты машины  (Д*Ш*В)",
                  "units": "М",
                  "value": "2,0*1,2*2,69"
                }
              ]
          },
          {
              title:"JS850D",
              specs: [
                {
                  "label": "Диаметр шнека ",
                  "units": "мм",
                  "value": "35 40 45 50"
                },
                {
                  "label": "Давление впрыска ",
                  "units": "кг/см2",
                  "value": "2171 1663 1314 1064"
                },
                {
                  "label": "Объём впрыска ",
                  "units": "см3 ",
                  "value": "135 176 223 275"
                },
                {
                  "label": "Масса впрыска ",
                  "units": "г",
                  "value": "123 160 203 250"
                },
                {
                  "label": "Масса впрыска ",
                  "units": "унция ",
                  "value": "4,3 5,7 7,2 8,9"
                },
                {
                  "label": "Скорость впрыска ",
                  "units": "см3/сек",
                  "value": "82 107 135 167"
                },
                {
                  "label": "Ход шнека ",
                  "units": "мм",
                  "value": 140
                },
                {
                  "label": "Скорость вращения шнека ",
                  "units": "об/мин ",
                  "value": "0-200"
                },
                {
                  "label": "Усилие прижатия сопла",
                  "units": "т",
                  "value": 2.9
                },
                {
                  "label": "Ход каретки",
                  "units": "мм",
                  "value": 220
                },
                {
                  "label": "Кол-во зон нагрева",
                  "units": "шт",
                  "value": 4
                },
                {
                  "label": "Объем загрузочного бункера",
                  "units": "л",
                  "value": 30
                },
                {
                  "label": "Усилие смыкания ",
                  "units": "Т",
                  "value": 85
                },
                {
                  "label": "Усилие открытия ",
                  "units": "Т",
                  "value": 10.5
                },
                {
                  "label": "Размер плит ",
                  "units": "мм",
                  "value": "740*500"
                },
                {
                  "label": "Расстояние между колонами ",
                  "units": "мм",
                  "value": "560*320"
                },
                {
                  "label": "Минимальная высота пресс-формы",
                  "units": "мм",
                  "value": "250/200"
                },
                {
                  "label": "Ход открытия ",
                  "units": "мм",
                  "value": 250
                },
                {
                  "label": "Максимальное раскрытие",
                  "units": "мм",
                  "value": "500/450"
                },
                {
                  "label": "Усилие выталкивателя ",
                  "units": "Т",
                  "value": 3.3
                },
                {
                  "label": "Ход выталкивателя ",
                  "units": "мм",
                  "value": 75
                },
                {
                  "label": "Ход стола",
                  "units": "мм",
                  "value": 500
                },
                {
                  "label": "Максимальный вес пф",
                  "units": "кг",
                  "value": 200
                },
                {
                  "label": "Максимальное гидравлическое давление ",
                  "units": "кг/см2",
                  "value": 140
                },
                {
                  "label": "Производительность насоса ",
                  "units": "Л/мин",
                  "value": 94
                },
                {
                  "label": "Объём масляного бака ",
                  "units": "Л",
                  "value": 280
                },
                {
                  "label": "Потребление воды для охлаждения",
                  "units": "Л/ч",
                  "value": "1200-1500"
                },
                {
                  "label": "Мощность насос-мотора ",
                  "units": "кВт",
                  "value": 15
                },
                {
                  "label": "Мощность нагрева ",
                  "units": "кВт",
                  "value": 5.6
                },
                {
                  "label": "Общая мощность",
                  "units": "кВт",
                  "value": 21.6
                },
                {
                  "label": "Масса машины ",
                  "units": "Т",
                  "value": 4.8
                },
                {
                  "label": "Габариты машины  (Д*Ш*В)",
                  "units": "М",
                  "value": "1,796*2,362*3,01"
                }
              ]
          },
          {
              title:"JS1200D",
              specs: [
                {
                  "label": "Диаметр шнека ",
                  "units": "мм",
                  "value": "35 40 45 50"
                },
                {
                  "label": "Давление впрыска ",
                  "units": "кг/см2",
                  "value": "2577 1973 1559 1263"
                },
                {
                  "label": "Объём впрыска ",
                  "units": "см3 ",
                  "value": "173 226 286 353"
                },
                {
                  "label": "Масса впрыска ",
                  "units": "г",
                  "value": "158 206 261 321"
                },
                {
                  "label": "Масса впрыска ",
                  "units": "унция ",
                  "value": "5,6 7,3 9,3 11,3"
                },
                {
                  "label": "Скорость впрыска ",
                  "units": "см3/сек",
                  "value": "87 114 144 177"
                },
                {
                  "label": "Ход шнека ",
                  "units": "мм",
                  "value": 180
                },
                {
                  "label": "Скорость вращения шнека ",
                  "units": "об/мин ",
                  "value": "0-180"
                },
                {
                  "label": "Усилие прижатия сопла",
                  "units": "т",
                  "value": 3.3
                },
                {
                  "label": "Ход каретки",
                  "units": "мм",
                  "value": 300
                },
                {
                  "label": "Кол-во зон нагрева",
                  "units": "шт",
                  "value": 5
                },
                {
                  "label": "Объем загрузочного бункера",
                  "units": "л",
                  "value": 30
                },
                {
                  "label": "Усилие смыкания ",
                  "units": "Т",
                  "value": 120
                },
                {
                  "label": "Усилие открытия ",
                  "units": "Т",
                  "value": 15
                },
                {
                  "label": "Размер плит ",
                  "units": "мм",
                  "value": "840*500"
                },
                {
                  "label": "Расстояние между колонами ",
                  "units": "мм",
                  "value": "620*280"
                },
                {
                  "label": "Минимальная высота пресс-формы",
                  "units": "мм",
                  "value": "250/200"
                },
                {
                  "label": "Ход открытия ",
                  "units": "мм",
                  "value": 250
                },
                {
                  "label": "Максимальное раскрытие",
                  "units": "мм",
                  "value": "500/450"
                },
                {
                  "label": "Усилие выталкивателя ",
                  "units": "Т",
                  "value": 3.3
                },
                {
                  "label": "Ход выталкивателя ",
                  "units": "мм",
                  "value": 75
                },
                {
                  "label": "Ход стола",
                  "units": "мм",
                  "value": "540 (650)"
                },
                {
                  "label": "Максимальный вес пф",
                  "units": "кг",
                  "value": 300
                },
                {
                  "label": "Максимальное гидравлическое давление ",
                  "units": "кг/см2",
                  "value": 140
                },
                {
                  "label": "Производительность насоса ",
                  "units": "Л/мин",
                  "value": 116
                },
                {
                  "label": "Объём масляного бака ",
                  "units": "Л",
                  "value": 350
                },
                {
                  "label": "Потребление воды для охлаждения",
                  "units": "Л/ч",
                  "value": "1300-1800"
                },
                {
                  "label": "Мощность насос-мотора ",
                  "units": "кВт",
                  "value": 15
                },
                {
                  "label": "Мощность нагрева ",
                  "units": "кВт",
                  "value": 7.5
                },
                {
                  "label": "Общая мощность",
                  "units": "кВт",
                  "value": 22.5
                },
                {
                  "label": "Масса машины ",
                  "units": "Т",
                  "value": 5.2
                },
                {
                  "label": "Габариты машины  (Д*Ш*В)",
                  "units": "М",
                  "value": "2,42*1,38*4,1"
                }
              ]
          },
          {
              title:"JS1600D",
              specs: [
                {
                  "label": "Диаметр шнека ",
                  "units": "мм",
                  "value": "40 45 50 55"
                },
                {
                  "label": "Давление впрыска ",
                  "units": "кг/см2",
                  "value": "2195 2129 1724 1425"
                },
                {
                  "label": "Объём впрыска ",
                  "units": "см3 ",
                  "value": "276 349 432 522"
                },
                {
                  "label": "Масса впрыска ",
                  "units": "г",
                  "value": "248 314 388 469"
                },
                {
                  "label": "Масса впрыска ",
                  "units": "унция ",
                  "value": "8,8 11,2 13,8 16,7"
                },
                {
                  "label": "Скорость впрыска ",
                  "units": "см3/сек",
                  "value": "102 129,3 159,6 193"
                },
                {
                  "label": "Ход шнека ",
                  "units": "мм",
                  "value": 220
                },
                {
                  "label": "Скорость вращения шнека ",
                  "units": "об/мин ",
                  "value": "0-220"
                },
                {
                  "label": "Усилие прижатия сопла",
                  "units": "т",
                  "value": 4.2
                },
                {
                  "label": "Ход каретки",
                  "units": "мм",
                  "value": 300
                },
                {
                  "label": "Кол-во зон нагрева",
                  "units": "шт",
                  "value": 5
                },
                {
                  "label": "Объем загрузочного бункера",
                  "units": "л",
                  "value": 30
                },
                {
                  "label": "Усилие смыкания ",
                  "units": "Т",
                  "value": 160
                },
                {
                  "label": "Усилие открытия ",
                  "units": "Т",
                  "value": 20
                },
                {
                  "label": "Размер плит ",
                  "units": "мм",
                  "value": "960*700"
                },
                {
                  "label": "Расстояние между колонами ",
                  "units": "мм",
                  "value": "750*500"
                },
                {
                  "label": "Минимальная высота пресс-формы",
                  "units": "мм",
                  "value": 250
                },
                {
                  "label": "Ход открытия ",
                  "units": "мм",
                  "value": 300
                },
                {
                  "label": "Максимальное раскрытие",
                  "units": "мм",
                  "value": 550
                },
                {
                  "label": "Усилие выталкивателя ",
                  "units": "Т",
                  "value": 4.8
                },
                {
                  "label": "Ход выталкивателя ",
                  "units": "мм",
                  "value": 75
                },
                {
                  "label": "Ход стола",
                  "units": "мм",
                  "value": 700
                },
                {
                  "label": "Максимальный вес пф",
                  "units": "кг",
                  "value": 380
                },
                {
                  "label": "Максимальное гидравлическое давление ",
                  "units": "кг/см2",
                  "value": 140
                },
                {
                  "label": "Производительность насоса ",
                  "units": "Л/мин",
                  "value": 160
                },
                {
                  "label": "Объём масляного бака ",
                  "units": "Л",
                  "value": 480
                },
                {
                  "label": "Потребление воды для охлаждения",
                  "units": "Л/ч",
                  "value": "1700-1900"
                },
                {
                  "label": "Мощность насос-мотора ",
                  "units": "кВт",
                  "value": 18.75
                },
                {
                  "label": "Мощность нагрева ",
                  "units": "кВт",
                  "value": 10
                },
                {
                  "label": "Общая мощность",
                  "units": "кВт",
                  "value": 28.75
                },
                {
                  "label": "Масса машины ",
                  "units": "Т",
                  "value": 5.2
                },
                {
                  "label": "Габариты машины  (Д*Ш*В)",
                  "units": "М",
                  "value": "2,1*1,5*4,3"
                }
              ]
          },
          {
              title:"JS2000D",
              specs: [
                {
                  "label": "Диаметр шнека ",
                  "units": "мм",
                  "value": "45 50 55 60"
                },
                {
                  "label": "Давление впрыска ",
                  "units": "кг/см2",
                  "value": "3318 2688 2221 1866"
                },
                {
                  "label": "Объём впрыска ",
                  "units": "см3 ",
                  "value": "381 471 570 678"
                },
                {
                  "label": "Масса впрыска ",
                  "units": "г",
                  "value": "343 424 513 610"
                },
                {
                  "label": "Масса впрыска ",
                  "units": "унция ",
                  "value": "12,2 15,1 18,3 22"
                },
                {
                  "label": "Скорость впрыска ",
                  "units": "см3/сек",
                  "value": "123,6 148,3 178 212,5"
                },
                {
                  "label": "Ход шнека ",
                  "units": "мм",
                  "value": 240
                },
                {
                  "label": "Скорость вращения шнека ",
                  "units": "об/мин ",
                  "value": "0-160"
                },
                {
                  "label": "Усилие прижатия сопла",
                  "units": "т",
                  "value": 6
                },
                {
                  "label": "Ход каретки",
                  "units": "мм",
                  "value": 300
                },
                {
                  "label": "Кол-во зон нагрева",
                  "units": "шт",
                  "value": 5
                },
                {
                  "label": "Объем загрузочного бункера",
                  "units": "л",
                  "value": 30
                },
                {
                  "label": "Усилие смыкания ",
                  "units": "Т",
                  "value": 200
                },
                {
                  "label": "Усилие открытия ",
                  "units": "Т",
                  "value": 26
                },
                {
                  "label": "Размер плит ",
                  "units": "мм",
                  "value": "1200*920"
                },
                {
                  "label": "Расстояние между колонами ",
                  "units": "мм",
                  "value": "870*610"
                },
                {
                  "label": "Минимальная высота пресс-формы",
                  "units": "мм",
                  "value": 300
                },
                {
                  "label": "Ход открытия ",
                  "units": "мм",
                  "value": 350
                },
                {
                  "label": "Максимальное раскрытие",
                  "units": "мм",
                  "value": 650
                },
                {
                  "label": "Усилие выталкивателя ",
                  "units": "Т",
                  "value": 4.8
                },
                {
                  "label": "Ход выталкивателя ",
                  "units": "мм",
                  "value": 75
                },
                {
                  "label": "Ход стола",
                  "units": "мм",
                  "value": 885
                },
                {
                  "label": "Максимальный вес пф",
                  "units": "кг",
                  "value": 450
                },
                {
                  "label": "Максимальное гидравлическое давление ",
                  "units": "кг/см2",
                  "value": 175
                },
                {
                  "label": "Производительность насоса ",
                  "units": "Л/мин",
                  "value": 200
                },
                {
                  "label": "Объём масляного бака ",
                  "units": "Л",
                  "value": 550
                },
                {
                  "label": "Потребление воды для охлаждения",
                  "units": "Л/ч",
                  "value": "1800-2000"
                },
                {
                  "label": "Мощность насос-мотора ",
                  "units": "кВт",
                  "value": 30
                },
                {
                  "label": "Мощность нагрева ",
                  "units": "кВт",
                  "value": 14.3
                },
                {
                  "label": "Общая мощность",
                  "units": "кВт",
                  "value": 44.3
                },
                {
                  "label": "Масса машины ",
                  "units": "Т",
                  "value": 5.5
                },
                {
                  "label": "Габариты машины  (Д*Ш*В)",
                  "units": "М",
                  "value": "2,1*1,7*4,5"
                }
              ]
          },
      ]
    },
   "two_pull_out_table": {
        title:"Вертикальные термопластавтоматы с двумя выдвижными столами",
        img_src:"vtpa_two_pull_out_table.jpg",
        data: [
          {
              title:"JS250DM",
              specs: [
                {
                  "label": "Диаметр шнека ",
                  "units": "мм",
                  "value": "20 25 30"
                },
                {
                  "label": "Давление впрыска ",
                  "units": "кг/см2",
                  "value": "2730 1747 1213"
                },
                {
                  "label": "Объём впрыска ",
                  "units": "см3 ",
                  "value": "31 49 71"
                },
                {
                  "label": "Масса впрыска ",
                  "units": "г",
                  "value": "29 45 64"
                },
                {
                  "label": "Масса впрыска ",
                  "units": "унция ",
                  "value": "1 1,6 2,3"
                },
                {
                  "label": "Скорость впрыска ",
                  "units": "см3/сек",
                  "value": "22 35 50"
                },
                {
                  "label": "Ход шнека ",
                  "units": "мм",
                  "value": 100,
                  "__EMPTY_3": " "
                },
                {
                  "label": "Скорость вращения шнека ",
                  "units": "об/мин ",
                  "value": "0-205"
                },
                {
                  "label": "Усилие прижатия сопла",
                  "units": "т",
                  "value": 2
                },
                {
                  "label": "Ход каретки",
                  "units": "мм",
                  "value": 140
                },
                {
                  "label": "Кол-во зон нагрева",
                  "units": "шт",
                  "value": 3
                },
                {
                  "label": "Объем загрузочного бункера",
                  "units": "л",
                  "value": 20
                },
                {
                  "label": "Усилие смыкания ",
                  "units": "Т",
                  "value": 30
                },
                {
                  "label": "Усилие открытия ",
                  "units": "Т",
                  "value": 6.5
                },
                {
                  "label": "Размер плит ",
                  "units": "мм",
                  "value": "520*370"
                },
                {
                  "label": "Расстояние между колонами ",
                  "units": "мм",
                  "value": "355*205"
                },
                {
                  "label": "Минимальная высота пресс-формы",
                  "units": "мм",
                  "value": "160/100"
                },
                {
                  "label": "Ход открытия ",
                  "units": "мм",
                  "value": 180
                },
                {
                  "label": "Максимальное раскрытие",
                  "units": "мм",
                  "value": "340/280"
                },
                {
                  "label": "Усилие выталкивателя ",
                  "units": "Т",
                  "value": 1.3
                },
                {
                  "label": "Ход выталкивателя ",
                  "units": "мм",
                  "value": 95
                },
                {
                  "label": "Ход стола",
                  "units": "мм",
                  "value": 350
                },
                {
                  "label": "Макс.масса формы",
                  "units": "кг",
                  "value": 90
                },
                {
                  "label": "Максимальное гидравлическое давление ",
                  "units": "кг/см2",
                  "value": 140
                },
                {
                  "label": "Производительность насоса ",
                  "units": "Л/мин",
                  "value": 31
                },
                {
                  "label": "Объём масляного бака ",
                  "units": "Л",
                  "value": 150
                },
                {
                  "label": "Потребление воды для охлаждения",
                  "units": "Л/ч",
                  "value": "400-600"
                },
                {
                  "label": "Мощность насос-мотора ",
                  "units": "кВт",
                  "value": 4
                },
                {
                  "label": "Мощность нагрева ",
                  "units": "кВт",
                  "value": 2.7
                },
                {
                  "label": "Общая мощность",
                  "units": "кВт",
                  "value": 6.7
                },
                {
                  "label": "Масса машины ",
                  "units": "Т",
                  "value": 1.3
                },
                {
                  "label": "Габариты машины  (Д*Ш*В)",
                  "units": "М",
                  "value": "2,02*0,95*2,38"
                }
              ]
          },
          {
              title:"JS350DM",
              specs: [
                {
                  "label": "Диаметр шнека ",
                  "units": "мм",
                  "value": "20 25 30"
                },
                {
                  "label": "Давление впрыска ",
                  "units": "кг/см2",
                  "value": "2730 1747 1213"
                },
                {
                  "label": "Объём впрыска ",
                  "units": "см3 ",
                  "value": "31 49 71"
                },
                {
                  "label": "Масса впрыска ",
                  "units": "г",
                  "value": "29 45 64"
                },
                {
                  "label": "Масса впрыска ",
                  "units": "унция ",
                  "value": "1 1,6 2,3"
                },
                {
                  "label": "Скорость впрыска ",
                  "units": "см3/сек",
                  "value": "22 35 50"
                },
                {
                  "label": "Ход шнека ",
                  "units": "мм",
                  "value": 100
                },
                {
                  "label": "Скорость вращения шнека ",
                  "units": "об/мин ",
                  "value": "0-205"
                },
                {
                  "label": "Усилие прижатия сопла",
                  "units": "т",
                  "value": 2
                },
                {
                  "label": "Ход каретки",
                  "units": "мм",
                  "value": 140
                },
                {
                  "label": "Кол-во зон нагрева",
                  "units": "шт",
                  "value": 3
                },
                {
                  "label": "Объем загрузочного бункера",
                  "units": "л",
                  "value": 20
                },
                {
                  "label": "Усилие смыкания ",
                  "units": "Т",
                  "value": 40
                },
                {
                  "label": "Усилие открытия ",
                  "units": "Т",
                  "value": 6.5
                },
                {
                  "label": "Размер плит ",
                  "units": "мм",
                  "value": "545*390"
                },
                {
                  "label": "Расстояние между колонами ",
                  "units": "мм",
                  "value": "370*215"
                },
                {
                  "label": "Минимальная высота пресс-формы",
                  "units": "мм",
                  "value": "160/100"
                },
                {
                  "label": "Ход открытия ",
                  "units": "мм",
                  "value": 180
                },
                {
                  "label": "Максимальное раскрытие",
                  "units": "мм",
                  "value": "340/280"
                },
                {
                  "label": "Усилие выталкивателя ",
                  "units": "Т",
                  "value": 1.3
                },
                {
                  "label": "Ход выталкивателя ",
                  "units": "мм",
                  "value": 95
                },
                {
                  "label": "Ход стола",
                  "units": "мм",
                  "value": 350
                },
                {
                  "label": "Максимальный вес пф",
                  "units": "кг",
                  "value": 90
                },
                {
                  "label": "Максимальное гидравлическое давление ",
                  "units": "кг/см2",
                  "value": 140
                },
                {
                  "label": "Производительность насоса ",
                  "units": "Л/мин",
                  "value": 33
                },
                {
                  "label": "Объём масляного бака ",
                  "units": "Л",
                  "value": 160
                },
                {
                  "label": "Потребление воды для охлаждения",
                  "units": "Л/ч",
                  "value": "400/600"
                },
                {
                  "label": "Мощность насос-мотора ",
                  "units": "кВт",
                  "value": 4
                },
                {
                  "label": "Мощность нагрева ",
                  "units": "кВт",
                  "value": 2.7
                },
                {
                  "label": "Общая мощность",
                  "units": "кВт",
                  "value": 6.7
                },
                {
                  "label": "Масса машины ",
                  "units": "Т",
                  "value": 1.4
                },
                {
                  "label": "Габариты машины  (Д*Ш*В)",
                  "units": "М",
                  "value": "2,02*1,3*2,2"
                }
              ]
          },
          {
              title:"JS450DM",
              specs: [
                {
                  "label": "Диаметр шнека ",
                  "units": "мм",
                  "value": "20 30 35"
                },
                {
                  "label": "Давление впрыска ",
                  "units": "кг/см2",
                  "value": "2509 1742 1280"
                },
                {
                  "label": "Объём впрыска ",
                  "units": "см3 ",
                  "value": "59 85 115"
                },
                {
                  "label": "Масса впрыска ",
                  "units": "г",
                  "value": "54 77 105"
                },
                {
                  "label": "Масса впрыска ",
                  "units": "унция ",
                  "value": "1,9 2,7 3,7"
                },
                {
                  "label": "Скорость впрыска ",
                  "units": "см3/сек",
                  "value": "36 52 71"
                },
                {
                  "label": "Ход шнека ",
                  "units": "мм",
                  "value": 120
                },
                {
                  "label": "Скорость вращения шнека ",
                  "units": "об/мин ",
                  "value": "0-190"
                },
                {
                  "label": "Усилие прижатия сопла",
                  "units": "т",
                  "value": 2.4
                },
                {
                  "label": "Ход каретки",
                  "units": "мм",
                  "value": 180
                },
                {
                  "label": "Кол-во зон нагрева",
                  "units": "шт",
                  "value": 3
                },
                {
                  "label": "Объем загрузочного бункера",
                  "units": "л",
                  "value": 20
                },
                {
                  "label": "Усилие смыкания ",
                  "units": "Т",
                  "value": 45
                },
                {
                  "label": "Усилие открытия ",
                  "units": "Т",
                  "value": 8.3
                },
                {
                  "label": "Размер плит ",
                  "units": "мм",
                  "value": "580*430"
                },
                {
                  "label": "Расстояние между колонами ",
                  "units": "мм",
                  "value": "400*250"
                },
                {
                  "label": "Минимальная высота пресс-формы",
                  "units": "мм",
                  "value": "210/150"
                },
                {
                  "label": "Ход открытия ",
                  "units": "мм",
                  "value": 200
                },
                {
                  "label": "Максимальное раскрытие",
                  "units": "мм",
                  "value": "410/350"
                },
                {
                  "label": "Усилие выталкивателя ",
                  "units": "Т",
                  "value": 1.3
                },
                {
                  "label": "Ход выталкивателя ",
                  "units": "мм",
                  "value": 95
                },
                {
                  "label": "Ход стола",
                  "units": "мм",
                  "value": 420
                },
                {
                  "label": "Максимальный вес пф",
                  "units": "кг",
                  "value": 120
                },
                {
                  "label": "Максимальное гидравлическое давление ",
                  "units": "кг/см2",
                  "value": 140
                },
                {
                  "label": "Производительность насоса ",
                  "units": "Л/мин",
                  "value": 41
                },
                {
                  "label": "Объём масляного бака ",
                  "units": "Л",
                  "value": 180
                },
                {
                  "label": "Потребление воды для охлаждения",
                  "units": "Л/ч",
                  "value": "600-800"
                },
                {
                  "label": "Мощность насос-мотора ",
                  "units": "кВт",
                  "value": 5.5
                },
                {
                  "label": "Мощность нагрева ",
                  "units": "кВт",
                  "value": 3.5
                },
                {
                  "label": "Общая мощность",
                  "units": "кВт",
                  "value": 9
                },
                {
                  "label": "Масса машины ",
                  "units": "Т",
                  "value": 1.6
                },
                {
                  "label": "Габариты машины  (Д*Ш*В)",
                  "units": "М",
                  "value": "1,82*1,17*2,34"
                }
              ]
          },
          {
              title:"JS550DM",
              specs: [
                {
                  "label": "Диаметр шнека ",
                  "units": "мм",
                  "value": "30 35 40"
                },
                {
                  "label": "Давление впрыска ",
                  "units": "кг/см2",
                  "value": "2170 1594 1220"
                },
                {
                  "label": "Объём впрыска ",
                  "units": "см3 ",
                  "value": "99 135 176"
                },
                {
                  "label": "Масса впрыска ",
                  "units": "г",
                  "value": "90 123 160"
                },
                {
                  "label": "Масса впрыска ",
                  "units": "унция ",
                  "value": "3,2 4,3 5,7"
                },
                {
                  "label": "Скорость впрыска ",
                  "units": "см3/сек",
                  "value": "51 69 90"
                },
                {
                  "label": "Ход шнека ",
                  "units": "мм",
                  "value": 140
                },
                {
                  "label": "Скорость вращения шнека ",
                  "units": "об/мин ",
                  "value": "0-175"
                },
                {
                  "label": "Усилие прижатия сопла",
                  "units": "т",
                  "value": 2.6
                },
                {
                  "label": "Ход каретки",
                  "units": "мм",
                  "value": 200
                },
                {
                  "label": "Кол-во зон нагрева",
                  "units": "шт",
                  "value": 3
                },
                {
                  "label": "Объем загрузочного бункера",
                  "units": "л",
                  "value": 30
                },
                {
                  "label": "Усилие смыкания ",
                  "units": "Т",
                  "value": 55
                },
                {
                  "label": "Усилие открытия ",
                  "units": "Т",
                  "value": 13.5
                },
                {
                  "label": "Размер плит ",
                  "units": "мм",
                  "value": "650*490"
                },
                {
                  "label": "Расстояние между колонами ",
                  "units": "мм",
                  "value": "500*340"
                },
                {
                  "label": "Минимальная высота пресс-формы",
                  "units": "мм",
                  "value": "260/200"
                },
                {
                  "label": "Ход открытия ",
                  "units": "мм",
                  "value": 200
                },
                {
                  "label": "Максимальное раскрытие",
                  "units": "мм",
                  "value": "460/400"
                },
                {
                  "label": "Усилие выталкивателя ",
                  "units": "Т",
                  "value": 2.1
                },
                {
                  "label": "Ход выталкивателя ",
                  "units": "мм",
                  "value": 145
                },
                {
                  "label": "Ход стола",
                  "units": "мм",
                  "value": 500
                },
                {
                  "label": "Максимальный вес пф",
                  "units": "кг",
                  "value": 150
                },
                {
                  "label": "Максимальное гидравлическое давление ",
                  "units": "кг/см2",
                  "value": 140
                },
                {
                  "label": "Производительность насоса ",
                  "units": "Л/мин",
                  "value": 65
                },
                {
                  "label": "Объём масляного бака ",
                  "units": "Л",
                  "value": 200
                },
                {
                  "label": "Потребление воды для охлаждения",
                  "units": "Л/ч",
                  "value": "800-1000"
                },
                {
                  "label": "Мощность насос-мотора ",
                  "units": "кВт",
                  "value": 7.5
                },
                {
                  "label": "Мощность нагрева ",
                  "units": "кВт",
                  "value": 4.5
                },
                {
                  "label": "Общая мощность",
                  "units": "кВт",
                  "value": 12
                },
                {
                  "label": "Масса машины ",
                  "units": "Т",
                  "value": 2.5
                },
                {
                  "label": "Габариты машины  (Д*Ш*В)",
                  "units": "М",
                  "value": "2,0*1,865*2,69"
                }
              ]
          },
          {
              title:"JS850DM",
              specs: [
                {
                  "label": "Диаметр шнека ",
                  "units": "мм",
                  "value": "35 40 45 50"
                },
                {
                  "label": "Давление впрыска ",
                  "units": "кг/см2",
                  "value": "2171 1663 1314 1064"
                },
                {
                  "label": "Объём впрыска ",
                  "units": "см3 ",
                  "value": "135 176 223 275"
                },
                {
                  "label": "Масса впрыска ",
                  "units": "г",
                  "value": "123 160 203 250"
                },
                {
                  "label": "Масса впрыска ",
                  "units": "унция ",
                  "value": "4,3 5,7 7,2 8,9"
                },
                {
                  "label": "Скорость впрыска ",
                  "units": "см3/сек",
                  "value": "82 107 135 167"
                },
                {
                  "label": "Ход шнека ",
                  "units": "мм",
                  "value": 140
                },
                {
                  "label": "Скорость вращения шнека ",
                  "units": "об/мин ",
                  "value": "0-200"
                },
                {
                  "label": "Усилие прижатия сопла",
                  "units": "т",
                  "value": 2.9
                },
                {
                  "label": "Ход каретки",
                  "units": "мм",
                  "value": 220
                },
                {
                  "label": "Кол-во зон нагрева",
                  "units": "шт",
                  "value": 4
                },
                {
                  "label": "Объем загрузочного бункера",
                  "units": "л",
                  "value": 30
                },
                {
                  "label": "Усилие смыкания ",
                  "units": "Т",
                  "value": 85
                },
                {
                  "label": "Усилие открытия ",
                  "units": "Т",
                  "value": 10.5
                },
                {
                  "label": "Размер плит ",
                  "units": "мм",
                  "value": "740*500"
                },
                {
                  "label": "Расстояние между колонами ",
                  "units": "мм",
                  "value": "560*320"
                },
                {
                  "label": "Минимальная высота пресс-формы",
                  "units": "мм",
                  "value": "250/200"
                },
                {
                  "label": "Ход открытия ",
                  "units": "мм",
                  "value": 250
                },
                {
                  "label": "Максимальное раскрытие",
                  "units": "мм",
                  "value": "500/450"
                },
                {
                  "label": "Усилие выталкивателя ",
                  "units": "Т",
                  "value": 3.3
                },
                {
                  "label": "Ход выталкивателя ",
                  "units": "мм",
                  "value": 145
                },
                {
                  "label": "Ход стола",
                  "units": "мм",
                  "value": 500
                },
                {
                  "label": "Максимальный вес пф",
                  "units": "кг",
                  "value": 200
                },
                {
                  "label": "Максимальное гидравлическое давление ",
                  "units": "кг/см2",
                  "value": 140
                },
                {
                  "label": "Производительность насоса ",
                  "units": "Л/мин",
                  "value": 94
                },
                {
                  "label": "Объём масляного бака ",
                  "units": "Л",
                  "value": 280
                },
                {
                  "label": "Потребление воды для охлаждения",
                  "units": "Л/ч",
                  "value": "1200-1500"
                },
                {
                  "label": "Мощность насос-мотора ",
                  "units": "кВт",
                  "value": 15
                },
                {
                  "label": "Мощность нагрева ",
                  "units": "кВт",
                  "value": 5.6
                },
                {
                  "label": "Общая мощность",
                  "units": "кВт",
                  "value": 21.6
                },
                {
                  "label": "Масса машины ",
                  "units": "Т",
                  "value": 5
                },
                {
                  "label": "Габариты машины  (Д*Ш*В)",
                  "units": "М",
                  "value": "2,31*1,3*3,01"
                }
              ]
          },
          {
              title:"JS1200DM",
              specs: [
                {
                  "label": "Диаметр шнека ",
                  "units": "мм",
                  "value": "35 40 45 50"
                },
                {
                  "label": "Давление впрыска ",
                  "units": "кг/см2",
                  "value": "2577 1973 1559 1263"
                },
                {
                  "label": "Объём впрыска ",
                  "units": "см3 ",
                  "value": "173 226 286 353"
                },
                {
                  "label": "Масса впрыска ",
                  "units": "г",
                  "value": "158 206 261 321"
                },
                {
                  "label": "Масса впрыска ",
                  "units": "унция ",
                  "value": "5,6 7,3 9,3 11,3"
                },
                {
                  "label": "Скорость впрыска ",
                  "units": "см3/сек",
                  "value": "87 114 144 177"
                },
                {
                  "label": "Ход шнека ",
                  "units": "мм",
                  "value": 180
                },
                {
                  "label": "Скорость вращения шнека ",
                  "units": "об/мин ",
                  "value": "0-180"
                },
                {
                  "label": "Усилие прижатия сопла",
                  "units": "т",
                  "value": 3.3
                },
                {
                  "label": "Ход каретки",
                  "units": "мм",
                  "value": 300
                },
                {
                  "label": "Кол-во зон нагрева",
                  "units": "шт",
                  "value": 5
                },
                {
                  "label": "Объем загрузочного бункера",
                  "units": "л",
                  "value": 30
                },
                {
                  "label": "Усилие смыкания ",
                  "units": "Т",
                  "value": 120
                },
                {
                  "label": "Усилие открытия ",
                  "units": "Т",
                  "value": 15
                },
                {
                  "label": "Размер плит ",
                  "units": "мм",
                  "value": "840*500"
                },
                {
                  "label": "Расстояние между колонами ",
                  "units": "мм",
                  "value": "620*280"
                },
                {
                  "label": "Минимальная высота пресс-формы",
                  "units": "мм",
                  "value": "250/200"
                },
                {
                  "label": "Ход открытия ",
                  "units": "мм",
                  "value": 250
                },
                {
                  "label": "Максимальное раскрытие",
                  "units": "мм",
                  "value": "500/450"
                },
                {
                  "label": "Усилие выталкивателя ",
                  "units": "Т",
                  "value": 3.5
                },
                {
                  "label": "Ход выталкивателя ",
                  "units": "мм",
                  "value": 145
                },
                {
                  "label": "Ход стола",
                  "units": "мм",
                  "value": "540 (650)"
                },
                {
                  "label": "Максимальный вес пф",
                  "units": "кг",
                  "value": 300
                },
                {
                  "label": "Максимальное гидравлическое давление ",
                  "units": "кг/см2",
                  "value": 140
                },
                {
                  "label": "Производительность насоса ",
                  "units": "Л/мин",
                  "value": 116
                },
                {
                  "label": "Объём масляного бака ",
                  "units": "Л",
                  "value": 350
                },
                {
                  "label": "Потребление воды для охлаждения",
                  "units": "Л/ч",
                  "value": "1300-1800"
                },
                {
                  "label": "Мощность насос-мотора ",
                  "units": "кВт",
                  "value": 15
                },
                {
                  "label": "Мощность нагрева ",
                  "units": "кВт",
                  "value": 7.5
                },
                {
                  "label": "Общая мощность",
                  "units": "кВт",
                  "value": 22.5
                },
                {
                  "label": "Масса машины ",
                  "units": "Т",
                  "value": 5.4
                },
                {
                  "label": "Габариты машины  (Д*Ш*В)",
                  "units": "М",
                  "value": "2,42*1,38*4,1"
                }
              ]
          },
          {
              title:"JS1600DM",
              specs: [
                {
                  "label": "Диаметр шнека ",
                  "units": "мм",
                  "value": "40 45 50 55"
                },
                {
                  "label": "Давление впрыска ",
                  "units": "кг/см2",
                  "value": "2195 2129 1724 1425"
                },
                {
                  "label": "Объём впрыска ",
                  "units": "см3 ",
                  "value": "276 349 432 522"
                },
                {
                  "label": "Масса впрыска ",
                  "units": "г",
                  "value": "248 314 388 469"
                },
                {
                  "label": "Масса впрыска ",
                  "units": "унция ",
                  "value": "8,8 11,2 13,8 16,7"
                },
                {
                  "label": "Скорость впрыска ",
                  "units": "см3/сек",
                  "value": "102 129,3 159,6 193"
                },
                {
                  "label": "Ход шнека ",
                  "units": "мм",
                  "value": 220
                },
                {
                  "label": "Скорость вращения шнека ",
                  "units": "об/мин ",
                  "value": "0-220"
                },
                {
                  "label": "Усилие прижатия сопла",
                  "units": "т",
                  "value": 4.2
                },
                {
                  "label": "Ход каретки",
                  "units": "мм",
                  "value": 300
                },
                {
                  "label": "Кол-во зон нагрева",
                  "units": "шт",
                  "value": 5
                },
                {
                  "label": "Объем загрузочного бункера",
                  "units": "л",
                  "value": 30
                },
                {
                  "label": "Усилие смыкания ",
                  "units": "Т",
                  "value": 160
                },
                {
                  "label": "Усилие открытия ",
                  "units": "Т",
                  "value": 20
                },
                {
                  "label": "Размер плит ",
                  "units": "мм",
                  "value": "960*700"
                },
                {
                  "label": "Расстояние между колонами ",
                  "units": "мм",
                  "value": "750*500"
                },
                {
                  "label": "Минимальная высота пресс-формы",
                  "units": "мм",
                  "value": 250
                },
                {
                  "label": "Ход открытия ",
                  "units": "мм",
                  "value": 300
                },
                {
                  "label": "Максимальное раскрытие",
                  "units": "мм",
                  "value": 550
                },
                {
                  "label": "Усилие выталкивателя ",
                  "units": "Т",
                  "value": 4.8
                },
                {
                  "label": "Ход выталкивателя ",
                  "units": "мм",
                  "value": 145
                },
                {
                  "label": "Ход стола",
                  "units": "мм",
                  "value": 700
                },
                {
                  "label": "Максимальный вес пф",
                  "units": "кг",
                  "value": 380
                },
                {
                  "label": "Максимальное гидравлическое давление ",
                  "units": "кг/см2",
                  "value": 140
                },
                {
                  "label": "Производительность насоса ",
                  "units": "Л/мин",
                  "value": 160
                },
                {
                  "label": "Объём масляного бака ",
                  "units": "Л",
                  "value": 480
                },
                {
                  "label": "Потребление воды для охлаждения",
                  "units": "Л/ч",
                  "value": "1700-1900"
                },
                {
                  "label": "Мощность насос-мотора ",
                  "units": "кВт",
                  "value": 18.75
                },
                {
                  "label": "Мощность нагрева ",
                  "units": "кВт",
                  "value": 10
                },
                {
                  "label": "Общая мощность",
                  "units": "кВт",
                  "value": 28.75
                },
                {
                  "label": "Масса машины ",
                  "units": "Т",
                  "value": 5.6
                },
                {
                  "label": "Габариты машины  (Д*Ш*В)",
                  "units": "М",
                  "value": "2,1*1,5*4,3"
                }
              ]
          },
          {
              title:"JS2000DM",
              specs: [
                {
                  "label": "Диаметр шнека ",
                  "units": "мм",
                  "value": "45 50 55 60"
                },
                {
                  "label": "Давление впрыска ",
                  "units": "кг/см2",
                  "value": "3318 2688 2221 1866"
                },
                {
                  "label": "Объём впрыска ",
                  "units": "см3 ",
                  "value": "381 471 570 678"
                },
                {
                  "label": "Масса впрыска ",
                  "units": "г",
                  "value": "343 424 513 610"
                },
                {
                  "label": "Масса впрыска ",
                  "units": "унция ",
                  "value": "12,2 15,1 18,3 22"
                },
                {
                  "label": "Скорость впрыска ",
                  "units": "см3/сек",
                  "value": "123,6 148,3 178 212,5"
                },
                {
                  "label": "Ход шнека ",
                  "units": "мм",
                  "value": 240
                },
                {
                  "label": "Скорость вращения шнека ",
                  "units": "об/мин ",
                  "value": "0-160"
                },
                {
                  "label": "Усилие прижатия сопла",
                  "units": "т",
                  "value": 6
                },
                {
                  "label": "Ход каретки",
                  "units": "мм",
                  "value": 300
                },
                {
                  "label": "Кол-во зон нагрева",
                  "units": "шт",
                  "value": 5
                },
                {
                  "label": "Объем загрузочного бункера",
                  "units": "л",
                  "value": 30
                },
                {
                  "label": "Усилие смыкания ",
                  "units": "Т",
                  "value": 200
                },
                {
                  "label": "Усилие открытия ",
                  "units": "Т",
                  "value": 26
                },
                {
                  "label": "Размер плит ",
                  "units": "мм",
                  "value": "1200*920"
                },
                {
                  "label": "Расстояние между колонами ",
                  "units": "мм",
                  "value": "870*610"
                },
                {
                  "label": "Минимальная высота пресс-формы",
                  "units": "мм",
                  "value": 300
                },
                {
                  "label": "Ход открытия ",
                  "units": "мм",
                  "value": 350
                },
                {
                  "label": "Максимальное раскрытие",
                  "units": "мм",
                  "value": 650
                },
                {
                  "label": "Усилие выталкивателя ",
                  "units": "Т",
                  "value": 4.8
                },
                {
                  "label": "Ход выталкивателя ",
                  "units": "мм",
                  "value": 145
                },
                {
                  "label": "Ход стола",
                  "units": "мм",
                  "value": 885
                },
                {
                  "label": "Максимальный вес пф",
                  "units": "кг",
                  "value": 450
                },
                {
                  "label": "Максимальное гидравлическое давление ",
                  "units": "кг/см2",
                  "value": 175
                },
                {
                  "label": "Производительность насоса ",
                  "units": "Л/мин",
                  "value": 200
                },
                {
                  "label": "Объём масляного бака ",
                  "units": "Л",
                  "value": 550
                },
                {
                  "label": "Потребление воды для охлаждения",
                  "units": "Л/ч",
                  "value": "1800-2000"
                },
                {
                  "label": "Мощность насос-мотора ",
                  "units": "кВт",
                  "value": 30
                },
                {
                  "label": "Мощность нагрева ",
                  "units": "кВт",
                  "value": 14.3
                },
                {
                  "label": "Общая мощность",
                  "units": "кВт",
                  "value": 44.3
                },
                {
                  "label": "Масса машины ",
                  "units": "Т",
                  "value": 5.9
                },
                {
                  "label": "Габариты машины  (Д*Ш*В)",
                  "units": "М",
                  "value": "2,1*1,7*4,5"
                }
              ]
          },
      ]
    }
}

export const menu = [
  {
      title: 'Литье пластмасс',
      url: '?view=catalog&amp;cat=1'
  },
  {
      title: 'Литье цветных металлов',
      url: '?view=catalog&amp;cat=2'
  },
  {
      title: 'Периферийное оборудование',
      url: '?view=catalog&amp;cat=3'
  },
  {
      title: 'Контрактное литье',
      url: '?view=service#contract-casts'
  },
  {
      title: 'Пресс-формы',
      url: '?view=pressform'
  },
  {
      title: 'Сервис',
      url: '?view=customer-service'
  },
  {
      title: 'Услуги',
      url: '?view=service'
  },
  {
      title: 'Видео',
      url: '?view=news'
  },
  {
      title: 'Контакты',
      url: '?view=contacts'
  }
];