export const series = [
    {
        title: 'Стандартная серия',
        slug: 'standart'
    },
    {
        title: 'Маленькие машины',
        slug: 'small'
    },
    {
        title: 'Машины с поворотным столом',
        slug: 'rotate_table'
    },
    {
        title: 'Машины с одним выдвижным столом',
        slug: 'one_pull_out_table'
    },
    {
        title: 'Машины с двумя выдвижными столами',
        slug: 'two_pull_out_table'
    }
];

export const standart_series = [
    {
        title: "JS250",
        specs: [
            {
              "label": "Диаметр шнека ",
              "units": "мм",
              "value": "20 25 30",
            },
            {
              "label": "Давление впрыска ",
              "units": "кг/см2",
              "value": "2730 1747 1213",
            },
            {
              "label": "Объём впрыска ",
              "units": "см3 ",
              "value": "31 49 71",
            },
            {
              "label": "Масса впрыска ",
              "units": "г",
              "value": "29 45 64",
            },
            {
              "label": "Масса впрыска ",
              "units": "унция ",
              "value": "1 1.6 2.3",
            },
            {
              "label": "Скорость впрыска ",
              "units": "см3/сек",
              "value": "22 35 50",
            },
            {
              "label": "Ход шнека ",
              "units": "мм",
              "value": 100,
            },
            {
              "label": "Скорость вращения шнека ",
              "units": "об/мин ",
              "value": "0-205"
            },
            {
              "label": "Усилие прижатия сопла",
              "units": "т",
              "value": 2
            },
            {
              "label": "Ход каретки",
              "units": "мм",
              "value": 140
            },
            {
              "label": "Кол-во зон нагрева",
              "units": "шт",
              "value": 3
            },
            {
              "label": "Объем загрузочного бункера",
              "units": "л",
              "value": 20
            },
            {
              "label": "Усилие смыкания ",
              "units": "Т",
              "value": 30
            },
            {
              "label": "Усилие открытия ",
              "units": "Т",
              "value": 6.5
            },
            {
              "label": "Размер плит ",
              "units": "мм",
              "value": "520*370"
            },
            {
              "label": "Расстояние между колонами ",
              "units": "мм",
              "value": "355*205"
            },
            {
              "label": "Минимальная высота пресс-формы",
              "units": "мм",
              "value": "160/100"
            },
            {
              "label": "Ход открытия ",
              "units": "мм",
              "value": 180
            },
            {
              "label": "Максимальное раскрытие",
              "units": "мм",
              "value": "340/280"
            },
            {
              "label": "Усилие выталкивателя ",
              "units": "Т",
              "value": 1.3
            },
            {
              "label": "Ход выталкивателя ",
              "units": "мм",
              "value": 45
            },
            {
              "label": "Макс.масса формы",
              "units": "кг",
              "value": 90
            },
            {
              "label": "Максимальное гидравлическое давление ",
              "units": "кг/см2",
              "value": 140
            },
            {
              "label": "Производительность насоса ",
              "units": "Л/мин",
              "value": 31
            },
            {
              "label": "Объём масляного бака ",
              "units": "Л",
              "value": 150
            },
            {
              "label": "Потребление воды для охлаждения",
              "units": "Л/ч",
              "value": "400-600"
            },
            {
              "label": "Мощность насос-мотора ",
              "units": "кВт",
              "value": 4
            },
            {
              "label": "Мощность нагрева ",
              "units": "кВт",
              "value": 2.7
            },
            {
              "label": "Общая мощность",
              "units": "кВт",
              "value": 6.7
            },
            {
              "label": "Масса машины ",
              "units": "Т",
              "value": 1.1
            },
            {
              "label": "Габариты машины  (Д*Ш*В)",
              "units": "М",
              "value": "1,59*1,29*2,38"
            }
        ]
    },
    {
        title: "JS350",
        specs: [
            {
              "label": "Диаметр шнека ",
              "units": "мм",
              "value": "20 25 30"
            },
            {
              "label": "Давление впрыска ",
              "units": "кг/см2",
              "value": "2730 1747 1213"
            },
            {
              "label": "Объём впрыска ",
              "units": "см3 ",
              "value": "31 49 71"
            },
            {
              "label": "Масса впрыска ",
              "units": "г",
              "value": "29 45 64"
            },
            {
              "label": "Масса впрыска ",
              "units": "унция ",
              "value": "1 1,6 2,3"
            },
            {
              "label": "Скорость впрыска ",
              "units": "см3/сек",
              "value": "22 35 50"
            },
            {
              "label": "Ход шнека ",
              "units": "мм",
              "value": 100
            },
            {
              "label": "Скорость вращения шнека ",
              "units": "об/мин ",
              "value": "0-205"
            },
            {
              "label": "Усилие прижатия сопла",
              "units": "т",
              "value": 2
            },
            {
              "label": "Ход каретки",
              "units": "мм",
              "value": 140
            },
            {
              "label": "Кол-во зон нагрева",
              "units": "шт",
              "value": 3
            },
            {
              "label": "Объем загрузочного бункера",
              "units": "л",
              "value": 20
            },
            {
              "label": "Усилие смыкания ",
              "units": "Т",
              "value": 40
            },
            {
              "label": "Усилие открытия ",
              "units": "Т",
              "value": 6.5
            },
            {
              "label": "Размер плит ",
              "units": "мм",
              "value": "545*390"
            },
            {
              "label": "Расстояние между колонами ",
              "units": "мм",
              "value": "370*215"
            },
            {
              "label": "Минимальная высота пресс-формы",
              "units": "мм",
              "value": "160/100"
            },
            {
              "label": "Ход открытия ",
              "units": "мм",
              "value": 180
            },
            {
              "label": "Максимальное раскрытие",
              "units": "мм",
              "value": "340/280"
            },
            {
              "label": "Усилие выталкивателя ",
              "units": "Т",
              "value": 1.3
            },
            {
              "label": "Ход выталкивателя ",
              "units": "мм",
              "value": 45
            },
            {
              "label": "Максимальный вес пф",
              "units": "кг",
              "value": 90
            },
            {
              "label": "Максимальное гидравлическое давление ",
              "units": "кг/см2",
              "value": 140
            },
            {
              "label": "Производительность насоса ",
              "units": "Л/мин",
              "value": 33
            },
            {
              "label": "Объём масляного бака ",
              "units": "Л",
              "value": 160
            },
            {
              "label": "Потребление воды для охлаждения",
              "units": "Л/ч",
              "value": "400/600"
            },
            {
              "label": "Мощность насос-мотора ",
              "units": "кВт",
              "value": 4
            },
            {
              "label": "Мощность нагрева ",
              "units": "кВт",
              "value": 2.7
            },
            {
              "label": "Общая мощность",
              "units": "кВт",
              "value": 6.7
            },
            {
              "label": "Масса машины ",
              "units": "Т",
              "value": 1.2
            },
            {
              "label": "Габариты машины  (Д*Ш*В)",
              "units": "М",
              "value": "1,59*1,29*2,0"
            }
        ]
    },
    {
        title: "JS450",
        specs:  [
            {
              "label": "Диаметр шнека ",
              "units": "мм",
              "value": "20 30 35"
            },
            {
              "label": "Давление впрыска ",
              "units": "кг/см2",
              "value": "2509 1742 1280"
            },
            {
              "label": "Объём впрыска ",
              "units": "см3 ",
              "value": "59 85 115"
            },
            {
              "label": "Масса впрыска ",
              "units": "г",
              "value": "54 77 105"
            },
            {
              "label": "Масса впрыска ",
              "units": "унция ",
              "value": "1,9 2,7 3,7"
            },
            {
              "label": "Скорость впрыска ",
              "units": "см3/сек",
              "value": "36 52 71"
            },
            {
              "label": "Ход шнека ",
              "units": "мм",
              "value": 120
            },
            {
              "label": "Скорость вращения шнека ",
              "units": "об/мин ",
              "value": "0-190"
            },
            {
              "label": "Усилие прижатия сопла",
              "units": "т",
              "value": 2.4
            },
            {
              "label": "Ход каретки",
              "units": "мм",
              "value": 180
            },
            {
              "label": "Кол-во зон нагрева",
              "units": "шт",
              "value": 3
            },
            {
              "label": "Объем загрузочного бункера",
              "units": "л",
              "value": 20
            },
            {
              "label": "Усилие смыкания ",
              "units": "Т",
              "value": 45
            },
            {
              "label": "Усилие открытия ",
              "units": "Т",
              "value": 8.3
            },
            {
              "label": "Размер плит ",
              "units": "мм",
              "value": "580*430"
            },
            {
              "label": "Расстояние между колонами ",
              "units": "мм",
              "value": "400*250"
            },
            {
              "label": "Минимальная высота пресс-формы",
              "units": "мм",
              "value": "210/150"
            },
            {
              "label": "Ход открытия ",
              "units": "мм",
              "value": 200
            },
            {
              "label": "Максимальное раскрытие",
              "units": "мм",
              "value": "410/350"
            },
            {
              "label": "Усилие выталкивателя ",
              "units": "Т",
              "value": 1.3
            },
            {
              "label": "Ход выталкивателя ",
              "units": "мм",
              "value": 45
            },
            {
              "label": "Максимальный вес пф",
              "units": "кг",
              "value": 120
            },
            {
              "label": "Максимальное гидравлическое давление ",
              "units": "кг/см2",
              "value": 140
            },
            {
              "label": "Производительность насоса ",
              "units": "Л/мин",
              "value": 41
            },
            {
              "label": "Объём масляного бака ",
              "units": "Л",
              "value": 180
            },
            {
              "label": "Потребление воды для охлаждения",
              "units": "Л/ч",
              "value": "600-800"
            },
            {
              "label": "Мощность насос-мотора ",
              "units": "кВт",
              "value": 5.5
            },
            {
              "label": "Мощность нагрева ",
              "units": "кВт",
              "value": 3.5
            },
            {
              "label": "Общая мощность",
              "units": "кВт",
              "value": 9
            },
            {
              "label": "Масса машины ",
              "units": "Т",
              "value": 1.4
            },
            {
              "label": "Габариты машины  (Д*Ш*В)",
              "units": "М",
              "value": "1,76*1,5*2,44"
            }
        ]
    },
    {
        title: "JS550",
        specs: [
            {
              "label": "Диаметр шнека ",
              "units": "мм",
              "value": "30 35 40"
            },
            {
              "label": "Давление впрыска ",
              "units": "кг/см2",
              "value": "2170 1594 1220"
            },
            {
              "label": "Объём впрыска ",
              "units": "см3 ",
              "value": "99 135 176"
            },
            {
              "label": "Масса впрыска ",
              "units": "г",
              "value": "90 123 160"
            },
            {
              "label": "Масса впрыска ",
              "units": "унция ",
              "value": "3,2 4,3 5,7"
            },
            {
              "label": "Скорость впрыска ",
              "units": "см3/сек",
              "value": "51 69 90"
            },
            {
              "label": "Ход шнека ",
              "units": "мм",
              "value": 140
            },
            {
              "label": "Скорость вращения шнека ",
              "units": "об/мин ",
              "value": "0-175"
            },
            {
              "label": "Усилие прижатия сопла",
              "units": "т",
              "value": 2.6
            },
            {
              "label": "Ход каретки",
              "units": "мм",
              "value": 200
            },
            {
              "label": "Кол-во зон нагрева",
              "units": "шт",
              "value": 3
            },
            {
              "label": "Объем загрузочного бункера",
              "units": "л",
              "value": 30
            },
            {
              "label": "Усилие смыкания ",
              "units": "Т",
              "value": 55
            },
            {
              "label": "Усилие открытия ",
              "units": "Т",
              "value": 13.5
            },
            {
              "label": "Размер плит ",
              "units": "мм",
              "value": "650*490"
            },
            {
              "label": "Расстояние между колонами ",
              "units": "мм",
              "value": "500*340"
            },
            {
              "label": "Минимальная высота пресс-формы",
              "units": "мм",
              "value": "260/200"
            },
            {
              "label": "Ход открытия ",
              "units": "мм",
              "value": 200
            },
            {
              "label": "Максимальное раскрытие",
              "units": "мм",
              "value": "460/400"
            },
            {
              "label": "Усилие выталкивателя ",
              "units": "Т",
              "value": 1.3
            },
            {
              "label": "Ход выталкивателя ",
              "units": "мм",
              "value": 45
            },
            {
              "label": "Максимальный вес пф",
              "units": "кг",
              "value": 150
            },
            {
              "label": "Максимальное гидравлическое давление ",
              "units": "кг/см2",
              "value": 140
            },
            {
              "label": "Производительность насоса ",
              "units": "Л/мин",
              "value": 65
            },
            {
              "label": "Объём масляного бака ",
              "units": "Л",
              "value": 200
            },
            {
              "label": "Потребление воды для охлаждения",
              "units": "Л/ч",
              "value": "800-1000"
            },
            {
              "label": "Мощность насос-мотора ",
              "units": "кВт",
              "value": 7.5
            },
            {
              "label": "Мощность нагрева ",
              "units": "кВт",
              "value": 4.5
            },
            {
              "label": "Общая мощность",
              "units": "кВт",
              "value": 12
            },
            {
              "label": "Масса машины ",
              "units": "Т",
              "value": 2.4
            },
            {
              "label": "Габариты машины  (Д*Ш*В)",
              "units": "М",
              "value": "2,0*1,81*2,94"
            }
        ],
    },
    {
        title: "JS850",
        specs: [
            {
              "label": "Диаметр шнека ",
              "units": "мм",
              "value": "35 40 45 50"
            },
            {
              "label": "Давление впрыска ",
              "units": "кг/см2",
              "value": "2171 1663 1314 1064"
            },
            {
              "label": "Объём впрыска ",
              "units": "см3 ",
              "value": "135 176 223 275"
            },
            {
              "label": "Масса впрыска ",
              "units": "г",
              "value": "123 160 203 250"
            },
            {
              "label": "Масса впрыска",
              "units": "унция ",
              "value": "4,3 5,7 7,2 8,9"
            },
            {
              "label": "Скорость впрыска ",
              "units": "см3/сек",
              "value": "82 107 135 167"
            },
            {
              "label": "Ход шнека ",
              "units": "мм",
              "value": 140
            },
            {
              "label": "Скорость вращения шнека ",
              "units": "об/мин ",
              "value": "0-200"
            },
            {
              "label": "Усилие прижатия сопла",
              "units": "т",
              "value": 2.9
            },
            {
              "label": "Ход каретки",
              "units": "мм",
              "value": 220
            },
            {
              "label": "Кол-во зон нагрева",
              "units": "шт",
              "value": 4
            },
            {
              "label": "Объем загрузочного бункера",
              "units": "л",
              "value": 30
            },
            {
              "label": "Усилие смыкания ",
              "units": "Т",
              "value": 85
            },
            {
              "label": "Усилие открытия ",
              "units": "Т",
              "value": 10.5
            },
            {
              "label": "Размер плит ",
              "units": "мм",
              "value": "740*500"
            },
            {
              "label": "Расстояние между колонами ",
              "units": "мм",
              "value": "560*320"
            },
            {
              "label": "Минимальная высота пресс-формы",
              "units": "мм",
              "value": "250/200"
            },
            {
              "label": "Ход открытия ",
              "units": "мм",
              "value": 250
            },
            {
              "label": "Максимальное раскрытие",
              "units": "мм",
              "value": "500/450"
            },
            {
              "label": "Усилие выталкивателя ",
              "units": "Т",
              "value": 3.3
            },
            {
              "label": "Ход выталкивателя ",
              "units": "мм",
              "value": 75
            },
            {
              "label": "Максимальный вес пф",
              "units": "кг",
              "value": 200
            },
            {
              "label": "Максимальное гидравлическое давление ",
              "units": "кг/см2",
              "value": 140
            },
            {
              "label": "Производительность насоса ",
              "units": "Л/мин",
              "value": 94
            },
            {
              "label": "Объём масляного бака ",
              "units": "Л",
              "value": 280
            },
            {
              "label": "Потребление воды для охлаждения",
              "units": "Л/ч",
              "value": "1200-1500"
            },
            {
              "label": "Мощность насос-мотора ",
              "units": "кВт",
              "value": 15
            },
            {
              "label": "Мощность нагрева ",
              "units": "кВт",
              "value": 5.6
            },
            {
              "label": "Общая мощность",
              "units": "кВт",
              "value": 21.6
            },
            {
              "label": "Масса машины ",
              "units": "Т",
              "value": 4.5
            },
            {
              "label": "Габариты машины  (Д*Ш*В)",
              "units": "М",
              "value": "1,796*2,362*3,01"
            }
        ],
    },
    {
        title: "JS1200",
        specs:  [
            {
              "label": "Диаметр шнека ",
              "units": "мм",
              "value": "35 40 45 50"
            },
            {
              "label": "Давление впрыска ",
              "units": "кг/см2",
              "value": "2577 1973 1559 1263"
            },
            {
              "label": "Объём впрыска ",
              "units": "см3 ",
              "value": "173 226 286 353"
            },
            {
              "label": "Масса впрыска ",
              "units": "г",
              "value": "158 206 261 321"
            },
            {
              "label": "Масса впрыска ",
              "units": "унция ",
              "value": "5,6 7,3 9,3 11,3"
            },
            {
              "label": "Скорость впрыска ",
              "units": "см3/сек",
              "value": "87 114 144 177"
            },
            {
              "label": "Ход шнека ",
              "units": "мм",
              "value": 180
            },
            {
              "label": "Скорость вращения шнека ",
              "units": "об/мин ",
              "value": "0-180"
            },
            {
              "label": "Усилие прижатия сопла",
              "units": "т",
              "value": 3.3
            },
            {
              "label": "Ход каретки",
              "units": "мм",
              "value": 300
            },
            {
              "label": "Кол-во зон нагрева",
              "units": "шт",
              "value": 5
            },
            {
              "label": "Объем загрузочного бункера",
              "units": "л",
              "value": 30
            },
            {
              "label": "Усилие смыкания ",
              "units": "Т",
              "value": 120
            },
            {
              "label": "Усилие открытия ",
              "units": "Т",
              "value": 15
            },
            {
              "label": "Размер плит ",
              "units": "мм",
              "value": "840*500"
            },
            {
              "label": "Расстояние между колонами ",
              "units": "мм",
              "value": "620*280"
            },
            {
              "label": "Минимальная высота пресс-формы",
              "units": "мм",
              "value": "250/200"
            },
            {
              "label": "Ход открытия ",
              "units": "мм",
              "value": 250
            },
            {
              "label": "Максимальное раскрытие",
              "units": "мм",
              "value": "500/450"
            },
            {
              "label": "Усилие выталкивателя ",
              "units": "Т",
              "value": 3.3
            },
            {
              "label": "Ход выталкивателя ",
              "units": "мм",
              "value": 75
            },
            {
              "label": "Максимальный вес пф",
              "units": "кг",
              "value": 300
            },
            {
              "label": "Максимальное гидравлическое давление ",
              "units": "кг/см2",
              "value": 140
            },
            {
              "label": "Производительность насоса ",
              "units": "Л/мин",
              "value": 116
            },
            {
              "label": "Объём масляного бака ",
              "units": "Л",
              "value": 350
            },
            {
              "label": "Потребление воды для охлаждения",
              "units": "Л/ч",
              "value": "1300-1800"
            },
            {
              "label": "Мощность насос-мотора ",
              "units": "кВт",
              "value": 15
            },
            {
              "label": "Мощность нагрева ",
              "units": "кВт",
              "value": 7.5
            },
            {
              "label": "Общая мощность",
              "units": "кВт",
              "value": 22.5
            },
            {
              "label": "Масса машины ",
              "units": "Т",
              "value": 4.9
            },
            {
              "label": "Габариты машины  (Д*Ш*В)",
              "units": "М",
              "value": "2,42*1,38*4,1"
            }
        ],
    },
    {
        title: "JS1600",
        specs: [
            {
              "label": "Диаметр шнека ",
              "units ": "мм",
              "value": "40 45 50 55"
            },
            {
              "label": "Давление впрыска ",
              "units ": "кг/см2",
              "value": "2195 2129 1724 1425"
            },
            {
              "label": "Объём впрыска ",
              "units ": "см3 ",
              "value": "276 349 432 522"
            },
            {
              "label": "Масса впрыска ",
              "units ": "г",
              "value": "248 314 388 469"
            },
            {
              "label": "Масса впрыска ",
              "units ": "унция ",
              "value": "8,8 11,2 13,8 16,7"
            },
            {
              "label": "Скорость впрыска ",
              "units ": "см3/сек",
              "value": "102 129,3 159,6 193"
            },
            {
              "label": "Ход шнека ",
              "units ": "мм",
              "value": 220
            },
            {
              "label": "Скорость вращения шнека ",
              "units ": "об/мин ",
              "value": "0-220"
            },
            {
              "label": "Усилие прижатия сопла",
              "units ": "т",
              "value": 4.2
            },
            {
              "label": "Ход каретки",
              "units ": "мм",
              "value": 300
            },
            {
              "label": "Кол-во зон нагрева",
              "units ": "шт",
              "value": 5
            },
            {
              "label": "Объем загрузочного бункера",
              "units ": "л",
              "value": 30
            },
            {
              "label": "Усилие смыкания ",
              "units ": "Т",
              "value": 160
            },
            {
              "label": "Усилие открытия ",
              "units ": "Т",
              "value": 20
            },
            {
              "label": "Размер плит ",
              "units ": "мм",
              "value": "960*700"
            },
            {
              "label": "Расстояние между колонами ",
              "units ": "мм",
              "value": "750*500"
            },
            {
              "label": "Минимальная высота пресс-формы",
              "units ": "мм",
              "value": 250
            },
            {
              "label": "Ход открытия ",
              "units ": "мм",
              "value": 300
            },
            {
              "label": "Максимальное раскрытие",
              "units ": "мм",
              "value": 550
            },
            {
              "label": "Усилие выталкивателя ",
              "units ": "Т",
              "value": 4.8
            },
            {
              "label": "Ход выталкивателя ",
              "units ": "мм",
              "value": 75
            },
            {
              "label": "Максимальный вес пф",
              "units ": "кг",
              "value": 380
            },
            {
              "label": "Максимальное гидравлическое давление ",
              "units ": "кг/см2",
              "value": 140
            },
            {
              "label": "Производительность насоса ",
              "units ": "Л/мин",
              "value": 160
            },
            {
              "label": "Объём масляного бака ",
              "units ": "Л",
              "value": 480
            },
            {
              "label": "Потребление воды для охлаждения",
              "units ": "Л/ч",
              "value": "1700-1900"
            },
            {
              "label": "Мощность насос-мотора ",
              "units ": "кВт",
              "value": 18.75
            },
            {
              "label": "Мощность нагрева ",
              "units ": "кВт",
              "value": 10
            },
            {
              "label": "Общая мощность",
              "units ": "кВт",
              "value": 28.75
            },
            {
              "label": "Масса машины ",
              "units ": "Т",
              "value": 5.2
            },
            {
              "label": "Габариты машины  (Д*Ш*В)",
              "units ": "М",
              "value": "2,1*1,5*4,3"
            }
        ],
    },
    {
        title: "JS2000",
        specs: [
            {
              "label": "Диаметр шнека ",
              "units": "мм",
              "value": "45 50 55 60"
            },
            {
              "label": "Давление впрыска ",
              "units": "кг/см2",
              "value": "3318 2688 2221 1866"
            },
            {
              "label": "Объём впрыска ",
              "units": "см3 ",
              "value": "381 471 570 678"
            },
            {
              "label": "Масса впрыска ",
              "units": "г",
              "value": "343 424 513 610"
            },
            {
              "label": "Масса впрыска ",
              "units": "унция ",
              "value": "12,2 15,1 18,3 22"
            },
            {
              "label": "Скорость впрыска ",
              "units": "см3/сек",
              "value": "123,6 148,3 178 212,5"
            },
            {
              "label": "Ход шнека ",
              "units": "мм",
              "value": 240
            },
            {
              "label": "Скорость вращения шнека ",
              "units": "об/мин ",
              "value": "0-160"
            },
            {
              "label": "Усилие прижатия сопла",
              "units": "т",
              "value": 6
            },
            {
              "label": "Ход каретки",
              "units": "мм",
              "value": 300
            },
            {
              "label": "Кол-во зон нагрева",
              "units": "шт",
              "value": 5
            },
            {
              "label": "Объем загрузочного бункера",
              "units": "л",
              "value": 30
            },
            {
              "label": "Усилие смыкания ",
              "units": "Т",
              "value": 200
            },
            {
              "label": "Усилие открытия ",
              "units": "Т",
              "value": 26
            },
            {
              "label": "Размер плит ",
              "units": "мм",
              "value": "1200*920"
            },
            {
              "label": "Расстояние между колонами ",
              "units": "мм",
              "value": "870*610"
            },
            {
              "label": "Минимальная высота пресс-формы",
              "units": "мм",
              "value": 300
            },
            {
              "label": "Ход открытия ",
              "units": "мм",
              "value": 350
            },
            {
              "label": "Максимальное раскрытие",
              "units": "мм",
              "value": 650
            },
            {
              "label": "Усилие выталкивателя ",
              "units": "Т",
              "value": 4.8
            },
            {
              "label": "Ход выталкивателя ",
              "units": "мм",
              "value": 75
            },
            {
              "label": "Максимальный вес пф",
              "units": "кг",
              "value": 450
            },
            {
              "label": "Максимальное гидравлическое давление ",
              "units": "кг/см2",
              "value": 175
            },
            {
              "label": "Производительность насоса ",
              "units": "Л/мин",
              "value": 200
            },
            {
              "label": "Объём масляного бака ",
              "units": "Л",
              "value": 550
            },
            {
              "label": "Потребление воды для охлаждения",
              "units": "Л/ч",
              "value": "1800-2000"
            },
            {
              "label": "Мощность насос-мотора ",
              "units": "кВт",
              "value": 30
            },
            {
              "label": "Мощность нагрева ",
              "units": "кВт",
              "value": 14.3
            },
            {
              "label": "Общая мощность",
              "units": "кВт",
              "value": 44.3
            },
            {
              "label": "Масса машины ",
              "units": "Т",
              "value": 5.5
            },
            {
              "label": "Габариты машины  (Д*Ш*В)",
              "units": "М",
              "value": "2,1*1,7*4,5"
            }
        ]
    }
];

const small_series = [
    {
        title: "JS150"
    },
    {
        title: "JS200"
    },
    {
        title: "JS250"
    },
];

const rotate_table_series = [
    {
        title: "JS350R"
    },
    {
        title: "JS450R"
    },
    {
        title: "JS550R"
    },
    {
        title: "JS850R"
    },
    {
        title: "JS1200R"
    },
    {
        title: "JS1600R"
    },
    {
        title: "JS2000R"
    },
    {
        title: "JS2500R"
    },
];

const one_pull_out_table_series = [
    {
        title: "JS250D"
    },
    {
        title: "JS350D"
    },
    {
        title: "JS450D"
    },
    {
        title: "JS550D"
    },
    {
        title: "JS850D"
    },
    {
        title: "JS1200D"
    },
    {
        title: "JS1600D"
    },
    {
        title: "JS2000D"
    },
];

const two_pull_out_table_series = [
    {
        title: "JS250DM"
    },
    {
        title: "JS350DM"
    },
    {
        title: "JS450DM"
    },
    {
        title: "JS550DM"
    },
    {
        title: "JS850DM"
    },
    {
        title: "JS1200DM"
    },
    {
        title: "JS1600DM"
    },
    {
        title: "JS2000DM"
    },
];

export const productsMap = {
    "standart": {
        title: "Вертикальные термопластавтоматы стандартной серии",
        img_src: "vtpa_standart.jpg",
        data: standart_series
    },
    "small": {
        title: "Маленькие машины вертикальные термопластавтоматы",
        img_src: "vtpa_standart.jpg",
        data: small_series
    },
    "rotate_table": {
        title: "Вертикальные термопластавтоматы с поворотным столом",
        img_src: "vtpa_rotate_table.jpg",
        data: rotate_table_series
    },
    "one_pull_out_table": {
        title: "Вертикальные термопластавтоматы с одним выдвижным столом",
        img_src: "vtpa_one_pull_out_table.jpg",
        data: one_pull_out_table_series
    },
    "two_pull_out_table": {
        title: "Вертикальные термопластавтоматы с двумя выдвижными столами",
        img_src: "vtpa_two_pull_out_table.jpg",
        data: two_pull_out_table_series
    }
}
