<main>
    <div class="container">
      <h1 class="main-title">О компании</h1>

      <ul class="breadcrumbs-list">
        <li class="breadcrumbs-list__item">
          <a class="breadcrumbs-list__link" href="../../index.php">Главная</a>
        </li>
        <li class="breadcrumbs-list__item breadcrumbs-list__item--active">
          <a class="breadcrumbs-list__link">О компании</a>
        </li>
      </ul>

      <div class="content-page">
        <h3>О нас</h3>
        <p>Компания АЛЬЯНС-ПРОМ активно участвует в процессе модернизации и совершенствования производства в России. Мы понимаем, что для достижения этих целей требуются не только глубокие знания и обширный опыт, но и твёрдая воля, а также уверенность в успехе!
        </p>

        <h4>Сфера деятельности:</h4>
        <p>АЛЬЯНС-ПРОМ — это квалифицированный поставщик оборудования для литья пластмасс и цветных металлов под давлением от ведущих китайских производителей. Мы работаем в отрасли с 2006 года и накопили значительный опыт в организации производства с нуля до выпуска готовой продукции, включая инженерные работы. У нас есть собственная сервисная служба и отдел внешнеэкономической деятельности, а также склад оборудования, комплектующих и запасных частей в Рязани. Высокий уровень квалификации наших сотрудников подтверждён международными дилерскими сертификатами.
        </p>

        <h4>Мы предлагаем поставку оборудования на условиях FOB, DDP, а так же из наличия:</h4>   
        
        <ul class="collection">
            <li class="collection-item">термопластавтоматы горизонтального и вертикального типов</li>
            <li class="collection-item">машины для литья цветных металлов под давлением с холодной и горячей камерой прессования</li>
            <li class="collection-item">печи</li>
            <li class="collection-item">периферийное оборудование, средства автоматизации и роботизации</li>
            <li class="collection-item">пресс-формы</li>
        </ul>

        <h4>Предоставляем услуги:</h4>

        <ul class="collection">
            <li class="collection-item">гарантийное и постгарантийное обслуживание.</li>
            <li class="collection-item">инженерные услуги</li>
            <li class="collection-item">услуги ВЭД</li>
            <li class="collection-item">лизинговые услуги</li>
            <li class="collection-item">рассрочка от Альянс-Пром</li>
        </ul>
 
        <h4>Наши клиенты:</h4>

        <p>Среди наших клиентов крупные и малые производственные предприятия, которые объединяет одна задача – выпуск конкурентоспособной продукции и максимальный экономический эффект от вложения средств в приобретение нового оборудования.</p>

        <h4>Поможем:</h4>
        
        <ul class="collection">
            <li class="collection-item">подобрать комплект оборудования под ваш проект</li>
            <li class="collection-item">доставить безопасно и максимально выгодно</li>
            <li class="collection-item">запустить  в максимально сжатые сроки</li>
        </ul>
        <p>Мы стремимся быть вашим надёжным партнёром в производственной сфере, обеспечивая вас передовыми решениями и поддержкой на каждом этапе сотрудничества.</p>
      </div>
    </div>
</main>
, 