<main>
    <div class="container">
      <h1 class="main-title">Услуги</h1>

      <ul class="breadcrumbs-list">
        <li class="breadcrumbs-list__item">
          <a class="breadcrumbs-list__link" href="../../index.php">Главная</a>
        </li>
        <li class="breadcrumbs-list__item breadcrumbs-list__item--active">
          <a class="breadcrumbs-list__link">Контрактное литье</a>
        </li>
      </ul>

      <div class="service">
        <div id="contract-casts">
          <h3>Услуги литья под давлением</h3>
          <p>ООО ТД ВИЕНТО располагает современным парком термопластавтоматов и имеет возможность производства изделий из полимеров методом литья под давлением.
            Предприятие входит в группу компаний «АЛЬЯНС», которая занимается поставкой и сервисным обслуживанием оборудования для литья широкого спектра.</p>
          <p>Оборудование, используемое на предприятии, представляет собой передовые инновационные технологии и решения, которые обеспечивают высочайший уровень надежности процесса литейного производства. Отливки, которые мы можем произвести для Вас по массе от 170 гр. (при одноместной форме), и до 2 кг.</p>
          <p>Опыт, накопленный за 10-летний период работы, позволяет оперативно выполнять заказы по литью на пресс-формах клиента, а так же проектировать пресс-формы по чертежам или моделям заказчика в максимально короткий срок. За годы работы компания зарекомендовала себя на российском рынке литья в качестве надежного партнера.</p>
          <p>Применяемые нашими специалистами новейшие технологии обеспечивают высокое качество отливок. Эффективные инженерные решения позволяют добиться постоянного и надежного уровня качества производства и оказывают существенное влияние на снижение себестоимости, путем сокращения процента брака и потребности в дополнительной обработке.</p>

          <h3>Основные технологические параметры машин для размещения Ваших пресс форм</h3>

          <table class="striped responsive-table">
            <tbody>
            <tr>
              <th>Наименование машин по усилию смыкания</th>
              <th>Кол. машин шт.</th>
              <th>Максимальное раскрытие плит мм.</th>
              <th>Расстояние между колонами мм.</th>
              <th>Высота пресс формы мм.</th>
            </tr>
            <tr>
              <td>120</td>
              <td>5</td>
              <td>755</td>
              <td>410 x 410</td>
              <td>145 / 400</td>
            </tr>
            <tr>
              <td>160</td>
              <td>1</td>
              <td>880</td>
              <td>460 x 460</td>
              <td>160 / 460</td>
            </tr>
            <tr>
              <td>260</td>
              <td>1</td>
              <td>1100</td>
              <td>610 x 570</td>
              <td>195 / 610</td>
            </tr>
            <tr>
              <td>400</td>
              <td>1</td>
              <td>1390</td>
              <td>760 x 710</td>
              <td>240 / 730</td>
            </tr>
            <tr>
              <td>480</td>
              <td>1</td>
              <td>1570</td>
              <td>860 x 810</td>
              <td>260 / 810</td>
            </tr>
            </tbody>
          </table>
        </div>
      </div>
    </div>
</main>
