<main>
    <div class="container">
      <h1 class="main-title">Лизинг</h1>

      <ul class="breadcrumbs-list">
        <li class="breadcrumbs-list__item">
          <a class="breadcrumbs-list__link" href="../../index.php">Главная</a>
        </li>
        <li class="breadcrumbs-list__item breadcrumbs-list__item--active">
          <a class="breadcrumbs-list__link">Лизинг</a>
        </li>
      </ul>

      <div class="content-page">
        <p>ООО «Альянс-Пром» окажет необходимое содействие в получении лизинговых расчётов по финансовой программе «Альянс-Пром Финанс», выборе, одобрении и оформлении оптимальной лизинговой программы, которая сделает приобретение оборудования доступным и удобным, а также позволит вашему предприятию сбалансировать денежные потоки и минимизировать выплаты по налогу на прибыль. У нас налажены отношения с ведущими лизинговыми компаниями, и наши специалисты бесплатно окажут необходимую помощь и содействие в оформлении лизинга на приобретаемое у нас оборудование.
            Получите лизинговый расчёт прямо сейчас!
        </p>

        <h4>Рассрочка от Альянс-Пром</h4>
        <p>Предлагаем варианты приобретения оборудования из наличия и под заказ с рассрочкой платежей  на выгодных условиях.
            Сделайте запрос и получите  ценовое предложение
        </p>
        
        <dl>
            <div>
                <dt>Email</dt>
                <dd><a href="mailto:sales@aliance-prom.ru">sales@aliance-prom.ru</a></dd>
            </div>
            <div>
                <dt>Телефон</dt>
                <dd><a href="tel:+74912701981">8 (4912) 70-19-81</a>, <a href="tel:+&8002224813">8 800 222-48-13</a></dd>
            </div>
        </dl>
      </div>
    </div>
</main>
, 
