<main>
    <div class="container">
      <h1 class="main-title">Услуги</h1>

      <ul class="breadcrumbs-list">
        <li class="breadcrumbs-list__item">
          <a class="breadcrumbs-list__link" href="../../index.php">Главная</a>
        </li>
        <li class="breadcrumbs-list__item breadcrumbs-list__item--active">
          <a class="breadcrumbs-list__link">Услуги</a>
        </li>
      </ul>

      <div class="service">
        <h3>Доставка и таможенная очистка</h3>

        <p>ООО «Альянс-Пром» предоставляет услуги по доставке и таможенной очистке грузов из Китая. Мы входим в состав Группы компаний «Альянс» (г. Рязань), основным профилем которой является поставка оборудования для переработки пластика и цветных металлов. За годы работы с китайскими поставщиками мы накопили большой опыт в логистике и таможенной очистке грузов.</p>
        <p>Данный проект разработан как дополнительный сервис в рамках Группы компаний для:</p>

        <ul class="collection">
          <li class="collection-item">Клиентов Группы компаний, приобретающих тот или иной товар на свой контракт и требующих только услуги по доставке и таможенному оформлению</li>
          <li class="collection-item">Клиентов группы компаний, не имеющих опыта в ВЭД, которым необходима помощь при покупке товара (в том числе на наш контракт), дополнительно к доставке и таможенному оформлению</li>
          <li class="collection-item">Клиентов, которым нужна исключительно доставка посылок и сборных грузов</li>
        </ul>

        <h4>Помощь в покупке товара:</h4>

        <ul class="collection">
          <li class="collection-item">поиск производителей по всем видам товаров;</li>
          <li class="collection-item">помощь в заключении внешнеторговой сделки и совершении платежей (в т.ч. покупка на наш контракт);</li>
          <li class="collection-item">подготовка пакета документов для доставки и таможенной очистки</li>
        </ul>

        <h4>Контейнерные перевозки из Китая:</h4>

        <ul class="collection">
          <li class="collection-item">выбор оптимального маршрута с учетом Ваших приоритетов (доставка через Ригу, Клайпеду, Владивосток и др.);</li>
          <li class="collection-item">страхование грузов;</li>
          <li class="collection-item">расчет таможенных платежей;</li>
          <li class="collection-item">таможенное оформление на наш контракт или контракт клиента;</li>
          <li class="collection-item">предоставление документов по поставке на товар;</li>
          <li class="collection-item">сертификация товаров в РФ и оформление прочих разрешительных документов.</li>
        </ul>

        <h4>Сборные грузы (включая грузы до 50 кг)</h4>

        <ul class="collection">
          <li class="collection-item">еженедельные отправления грузов (авто, жд+авто) в Россию;</li>
          <li class="collection-item">предоставление складских комплексов для консолидации и временного хранения товаров клиента в Китае;</li>
          <li class="collection-item">таможенное декларирование грузов;</li>
          <li class="collection-item">сроки доставки 15-30 дней</li>
        </ul>

        <h4>Авиадоставка (для негабаритных грузов):</h4>

        <ul class="collection">
          <li class="collection-item">таможенное декларирование грузов;</li>
          <li class="collection-item">сроки доставки до 15 дней</li>
        </ul>

        <p>ЗАО «ВИЕНТО» располагает современным парком термопластавтоматов и имеет возможность производства изделий из полимеров методом литья под давлением.
          Предприятие входит в группу компаний «АЛЬЯНС», которая занимается поставкой и сервисным обслуживанием оборудования для литья широкого спектра.</p>
        <p>Оборудование, используемое на предприятии, представляет собой передовые инновационные технологии и решения, которые обеспечивают высочайший уровень надежности процесса литейного производства. Отливки, которые мы можем произвести для Вас по массе от 170 гр. (при одноместной форме), и до 2 кг.</p>
        <p>Опыт, накопленный за 10-летний период работы, позволяет оперативно выполнять заказы по литью на пресс-формах клиента, а так же проектировать пресс-формы по чертежам или моделям заказчика в максимально короткий срок. За годы работы компания зарекомендовала себя на российском рынке литья в качестве надежного партнера.</p>
        <p>Применяемые нашими специалистами новейшие технологии обеспечивают высокое качество отливок. Эффективные инженерные решения позволяют добиться постоянного и надежного уровня качества производства и оказывают существенное влияние на снижение себестоимости, путем сокращения процента брака и потребности в дополнительной обработке.</p>

        <h3>Основные технологические параметры машин для размещения Ваших пресс форм</h3>

        <table class="striped responsive-table">
          <tbody>
          <tr>
            <th>Наименование машин по усилию смыкания</th>
            <th>Кол. машин шт.</th>
            <th>Максимальное раскрытие плит мм.</th>
            <th>Расстояние между колонами мм.</th>
            <th>Высота пресс формы мм.</th>
          </tr>
          <tr>
            <td>120</td>
            <td>5</td>
            <td>755</td>
            <td>410 x 410</td>
            <td>145 / 400</td>
          </tr>
          <tr>
            <td>160</td>
            <td>1</td>
            <td>880</td>
            <td>460 x 460</td>
            <td>160 / 460</td>
          </tr>
          <tr>
            <td>260</td>
            <td>1</td>
            <td>1100</td>
            <td>610 x 570</td>
            <td>195 / 610</td>
          </tr>
          <tr>
            <td>400</td>
            <td>1</td>
            <td>1390</td>
            <td>760 x 710</td>
            <td>240 / 730</td>
          </tr>
          <tr>
            <td>480</td>
            <td>1</td>
            <td>1570</td>
            <td>860 x 810</td>
            <td>260 / 810</td>
          </tr>
          </tbody>
        </table>
      </div>
    </div>
</main>
