<main>
    <div class="container">
      <h1 class="main-title">Услуги</h1>

      <ul class="breadcrumbs-list">
        <li class="breadcrumbs-list__item">
          <a class="breadcrumbs-list__link" href="../../index.php">Главная</a>
        </li>
        <li class="breadcrumbs-list__item breadcrumbs-list__item--active">
          <a class="breadcrumbs-list__link">Услуги</a>
        </li>
      </ul>

      <div class="service">
        <div id="contract-casts">
          <h3>Услуги ВЭД</h3>

          <p>За годы работы с китайскими поставщиками мы накопили большой опыт в логистике и таможенной очистке грузов.</p>
          <h4><b>Данный проект разработан как дополнительный сервис в рамках Группы компаний для:</b></h4>
          <ul>
            <li>1. Клиентов Группы компаний, приобретающих тот или иной товар на свой контракт и требующих только услуги по доставке и таможенному оформлению.</li>
            <li>2. Клиентов группы компаний, не имеющих опыта в ВЭД, которым необходима помощь при покупке товара (в том числе на наш контракт),  дополнительно к доставке и таможенному оформлению. </li>
            <li>3. Клиентов, которым нужна исключительно доставка посылок и сборных грузов.</li>
          </ul>

          <h4><b>Помощь в покупке товара:</b></h4>
          <ul class="collection">
            <li class="collection-item">поиск производителей по всем видам товаров; </li>
            <li class="collection-item">помощь в заключении внешнеторговой сделки и совершении платежей (в т.ч. покупка на наш контракт);</li>
            <li class="collection-item">подготовка пакета документов для доставки и таможенной очистки.</li>
          </ul>

          <h4><b>Контейнерные перевозки из Китая:</b></h4>
          <ul class="collection">
            <li class="collection-item">выбор оптимального маршрута с учетом Ваших приоритетов (доставка через Ригу, Клайпеду, Владивосток и др.);  </li>
            <li class="collection-item">страхование грузов; </li>
            <li class="collection-item">расчет таможенных платежей</li>
            <li class="collection-item">таможенное оформление на наш контракт или контракт клиента;</li>
            <li class="collection-item">предоставление документов по поставке на товар;</li>
            <li class="collection-item">сертификация товаров в РФ и оформление прочих разрешительных документов.</li>
          </ul>

          <h4><b>Сборные грузы (включая грузы до 50 кг):</b></h4>

          <ul class="collection">
            <li class="collection-item">еженедельные отправления грузов (авто,  жд+авто) в Россию;  </li>
            <li class="collection-item">предоставление складских комплексов для консолидации и временного хранения товаров клиента в Китае;</li>
            <li class="collection-item">таможенное декларирование грузов;</li>
            <li class="collection-item">сроки доставки 15-30 дней</li>
          </ul>

          <h4><b>Авиадоставка (для негабаритных грузов):</b></h4>

          <ul class="collection">
            <li class="collection-item">таможенное декларирование грузов; </li>
            <li class="collection-item">сроки доставки до 15 дней.</li>
          </ul>

          <div class="contact">
            <p><b>Руководитель отдела ВЭД  Группы компаний «Альянс»</b>
            <br/>Анастасия Абрамова
            <br/>Email: <a href="mailto:import@aliance-prom.ru">import@aliance-prom.ru</a>
            <br/>Телефоны: +7 (4912) 70-19-81</p>
          </div>
        </div>
      </div>
    </div>
</main>
