const desc = 'Чиллеры предназначены для эффективного охлаждения пресс-форм и оборудования, обеспечивают  производство качественных изделий, сокращают время цикла впрыска.';

export const chillers = [
    {
        title: 'Чиллеры',
        series: "WSIA и WSIW",
        slug: "wsia_wsiw",
        desc: desc,
        manufacturer: 'WENSUI INTELLIGENT EQUIPMENT GROUP',
        images: ["chiller_WSIW_WSIA_1.png", "chiller_ WSIW_WSIA_2.png"],
        content: `
          <p><b>WSIA</b>  - метод охлаждения ВОЗДУХ</p>
          <p><b>WSIW</b>– метод охлаждения ВОДА</p>
          <ol>
            <li>Надежный компрессор с увеличенным сроком службы от мирового производителя DAIKIN.</li>
            <li>Жидкокристаллический дисплей, отображающий входную и выходную температуру с возможностью установки температуры (опция).</li>
            <li>Электронный  термостат позволяет поддерживать температуру в пределах установленной температуры, с точностью 3°С - 5°С.</li>
            <li>Высокая охлаждающая способность, низкий уровень шума и потребления электричества.</li>
            <li>Система защиты от перегрузок, датчики высокого и низкого давления, электронный таймер задержки, система отображения неисправностей.</li>
            <li>Высокая эффективность теплопередачи.</li>
            <li>Компактность.</li>
            <li>Нержавеющий теплообменник.</li>
            <li>Насос из нержавеющей стали стойкий к коррозии и надежный.</li>
            <li>Фильтр для предотвращения засора труб.</li>
            <li>Клапан потока - контроль наличия воды в системе.</li>
            <li>Трубопроводы выполнены из труб ПВХ и нержавеющей стали.</li>
            <li>Увеличенная площадь теплообмена испарителя.</li>
          </ol>`,
        tableHtml: `<table>
                    <tbody>
                    <tr>
                      <td><strong>Параметры</strong></td>
                      <td>WSIW-04, WSIA-04</td>
                      <td>WSIW-05, WSIA-05</td>
                      <td>WSIW-08, WSIA-08</td>
                      <td>WSIW-10, WSIA-10</td>
                      <td>WSIW-12, WSIA-12</td>
                      <td>WSIW-15, WSIA-15</td>
                      <td>WSIW-20, WSIA-20</td>
                      <td>WSIW-25, WSIA-25</td>
                      <td>WSIW-30, WSIA-30</td>
                      <td>WSIW-40, WSIA-40</td>
                    </tr>
                    <tr>
                      <td>Мощность охлаждения, кВт</td>
                      <td>11,9</td>
                      <td>15</td>
                      <td>23,8</td>
                      <td>30,5</td>
                      <td>34,3</td>
                      <td>45</td>
                      <td>61</td>
                      <td>69</td>
                      <td>92</td>
                      <td>122</td>
                    </tr>
                    <tr>
                      <td>Мощность охлаждения, Ккал/ч</td>
                      <td>10234</td>
                      <td>12900</td>
                      <td>20468</td>
                      <td>26230</td>
                      <td>29498</td>
                      <td>38700</td>
                      <td>52460</td>
                      <td>59340</td>
                      <td>79120</td>
                      <td>104920</td>
                    </tr>
                    <tr>
                      <td>Компрессор (входная мощность), кВт</td>
                      <td>300</td>
                      <td>4,5</td>
                      <td>3x2</td>
                      <td>4,5x2</td>
                      <td>10</td>
                      <td>4,5x3</td>
                      <td>9x2</td>
                      <td>10x2</td>
                      <td>9x3</td>
                      <td>10x3</td>
                    </tr>
                    <tr>
                      <td>Компрессор (номинальная мощность), л.с</td>
                      <td>4000</td>
                      <td>5</td>
                      <td>4x2</td>
                      <td>5x2</td>
                      <td>12</td>
                      <td>5x3</td>
                      <td>10x2</td>
                      <td>12x2</td>
                      <td>10x3</td>
                      <td>12x3</td>
                    </tr>
                    <tr>
                      <td>Испаритель (тип)</td>
                      <td>Трубопровод</td>
                      <td>Трубопровод</td>
                      <td>Трубопровод</td>
                      <td>Трубопровод</td>
                      <td>Трубопровод</td>
                      <td>Маслянный испаритель</td>
                      <td>Маслянный испаритель</td>
                      <td>Маслянный испаритель</td>
                      <td>Маслянный испаритель</td>
                      <td>Маслянный испаритель</td>
                    </tr>
                    <tr>
                      <td>Испаритель (диаметр патрубков), дюйм</td>
                      <td>1</td>
                      <td>1</td>
                      <td>2</td>
                      <td>2</td>
                      <td>2</td>
                      <td>2-1/2</td>
                      <td>2-1/2</td>
                      <td>2-1/2</td>
                      <td>2-1/2</td>
                      <td>2-1/2</td>
                    </tr>
                    <tr>
                      <td>Охладитель (тип)</td>
                      <td>R22</td>
                      <td>R22</td>
                      <td>R22</td>
                      <td>R22</td>
                      <td>R22</td>
                      <td>R22</td>
                      <td>R22</td>
                      <td>R22</td>
                      <td>R22</td>
                      <td>R22</td>
                    </tr>
                    <tr>
                      <td>Охладитель (вес хладагента), кг</td>
                      <td>2</td>
                      <td>2,5</td>
                      <td>4</td>
                      <td>5</td>
                      <td>5</td>
                      <td>7,5</td>
                      <td>10</td>
                      <td>11</td>
                      <td>12</td>
                      <td>18</td>
                    </tr>
                    <tr>
                      <td>Водяной конденсат (тип)</td>
                      <td>Маслянный конденсатор</td>
                      <td>Маслянный конденсатор</td>
                      <td>Маслянный конденсатор</td>
                      <td>Маслянный конденсатор</td>
                      <td>Маслянный конденсатор</td>
                      <td>Маслянный конденсатор</td>
                      <td>Маслянный конденсатор</td>
                      <td>Маслянный конденсатор</td>
                      <td>Маслянный конденсатор</td>
                      <td>Маслянный конденсатор</td>
                    </tr>
                    <tr>
                      <td>Водяной конденсат (диаметр патрубков), дюйм</td>
                      <td>1</td>
                      <td>1</td>
                      <td>1-1/2</td>
                      <td>1-1/2</td>
                      <td>1-1/2</td>
                      <td>1-1/2</td>
                      <td>2</td>
                      <td>2-1/2</td>
                      <td>2-1/2</td>
                      <td>2-1/2</td>
                    </tr>
                    <tr>
                      <td>Производительность водного потока, л/мин</td>
                      <td>65</td>
                      <td>70</td>
                      <td>100</td>
                      <td>110</td>
                      <td>150</td>
                      <td>170</td>
                      <td>230</td>
                      <td>270</td>
                      <td>330</td>
                      <td>480</td>
                    </tr>
                    <tr>
                      <td>Конденсатор воздушного охлаждения (тип)</td>
                      <td>Воздушное охлаждение</td>
                      <td>Воздушное охлаждение</td>
                      <td>Воздушное охлаждение</td>
                      <td>Воздушное охлаждение</td>
                      <td>Воздушное охлаждение</td>
                      <td>Воздушное охлаждение</td>
                      <td>Воздушное охлаждение</td>
                      <td>Воздушное охлаждение</td>
                      <td>Воздушное охлаждение</td>
                      <td>Воздушное охлаждение</td>
                    </tr>
                    <tr>
                      <td>Конденсатор воздушного охлаждения (мощность обдува), кВт</td>
                      <td>0,15х2</td>
                      <td>0,2х2</td>
                      <td>0,3x2</td>
                      <td>0,4х2</td>
                      <td>0,5х2</td>
                      <td>0,8х2</td>
                      <td>0,8х2</td>
                      <td>0,8х2</td>
                      <td>0,8х3</td>
                      <td>0,8х3</td>
                    </tr>
                    <tr>
                      <td>Ёмкость бака, л</td>
                      <td>50</td>
                      <td>50</td>
                      <td>70</td>
                      <td>70</td>
                      <td>125</td>
                      <td>125</td>
                      <td>140</td>
                      <td>140</td>
                      <td>150</td>
                      <td>180</td>
                    </tr>
                    <tr>
                      <td>Помпа (мощность), кВт</td>
                      <td>0,37</td>
                      <td>0,75</td>
                      <td>1,5</td>
                      <td>1,5</td>
                      <td>1,5</td>
                      <td>2,2</td>
                      <td>4</td>
                      <td>4</td>
                      <td>4</td>
                      <td>4</td>
                    </tr>
                    <tr>
                      <td>Помпа (производительность), л.с.</td>
                      <td>0,5</td>
                      <td>1</td>
                      <td>2</td>
                      <td>2</td>
                      <td>2</td>
                      <td>3</td>
                      <td>5</td>
                      <td>5</td>
                      <td>5</td>
                      <td>5</td>
                    </tr>
                    <tr>
                      <td>Помпа (производительность), л/мин</td>
                      <td>40</td>
                      <td>60</td>
                      <td>100</td>
                      <td>100</td>
                      <td>100</td>
                      <td>200</td>
                      <td>400</td>
                      <td>400</td>
                      <td>400</td>
                      <td>400</td>
                    </tr>
                    <tr>
                      <td>Размеры присоединительных патрубков (выходной), дюйм</td>
                      <td>(1/2)х4</td>
                      <td>(1/2)х4</td>
                      <td>2</td>
                      <td>2</td>
                      <td>2</td>
                      <td>2-1/2</td>
                      <td>2-1/2</td>
                      <td>2-1/2</td>
                      <td>2-1/2</td>
                      <td>2-1/2</td>
                    </tr>
                    <tr>
                      <td>Размеры присоединительных патрубков (входной), дюйм</td>
                      <td>(1/2)х4</td>
                      <td>(1/2)х4</td>
                      <td>2</td>
                      <td>2</td>
                      <td>2</td>
                      <td>2-1/2</td>
                      <td>2-1/2</td>
                      <td>2-1/2</td>
                      <td>2-1/2</td>
                      <td>2-1/2</td>
                    </tr>
                    <tr>
                      <td>Размеры (водяной охладитель), см</td>
                      <td>97х56х97</td>
                      <td>97х56х97</td>
                      <td>155х70х128</td>
                      <td>155х70х128</td>
                      <td>173х75х130</td>
                      <td>206х81х141</td>
                      <td>210х86х141</td>
                      <td>210х86х141</td>
                      <td>224х85х147</td>
                      <td>224х85х151</td>
                    </tr>
                    <tr>
                      <td>Размеры (воздушный охладитель), см</td>
                      <td>131х63х115</td>
                      <td>131х65х124</td>
                      <td>174х86х158</td>
                      <td>183х91х160</td>
                      <td>183х101х154</td>
                      <td>196х106х160</td>
                      <td>220х105х165</td>
                      <td>220х105х190</td>
                      <td>225х115х190</td>
                      <td>265х115х200</td>
                    </tr>
                    <tr>
                      <td>Вес (с воздушным конденсаторным блоком), кг</td>
                      <td>187</td>
                      <td>197</td>
                      <td>-</td>
                      <td>-</td>
                      <td>-</td>
                      <td>-</td>
                      <td>-</td>
                      <td>-</td>
                      <td>-</td>
                      <td>-</td>
                    </tr>
                    <tr>
                      <td>Вес ( с водяным конденсаторным блоком), кг</td>
                      <td>190</td>
                      <td>198</td>
                      <td>405</td>
                      <td>415</td>
                      <td>460</td>
                      <td>570</td>
                      <td>680</td>
                      <td>920</td>
                      <td>920</td>
                      <td>1180</td>
                    </tr>
                    </tbody>
                  </table>`
    },
    {
        title: 'Чиллеры',
        series: "WSIAO и WSIWO",
        slug: "wsiao_wsiwo",
        desc: desc,
        manufacturer: 'WENSUI INTELLIGENT EQUIPMENT GROUP',
        images: ["chiller_WSIW-S.jpg", "chiller_WSIW-O.jpg"],
        content: `
          <ul>
            <li>Охладитель спирального типа.</li>
            <li>Чиллер занимает мало места, хорошо рассеивает тепло, экономичен.</li>
          </ul>`,
        tableHtml: `<table>
                    <tbody>
                    <tr>
                      <td>Параметры</td>
                      <td>Мощность охлаждения, кВт</td>
                      <td>Мощность охлаждения, Ккал/ч</td>
                      <td>Компрессор (входная мощность), кВт</td>
                      <td>Компрессор (номинальная мощность), л.с.</td>
                      <td>Испаритель, тип</td>
                      <td>Испаритель (диаметр трубы), дюйм</td>
                      <td>Конденсаторб тип</td>
                      <td>Конденсатор (диаметр трубы), дюйм</td>
                      <td>Конденсатор (расход охл. Воды), л/мин</td>
                      <td>Габариты, см</td>
                    </tr>
                    <tr>
                      <td>WSIW-30-S</td>
                      <td>88</td>
                      <td>75680</td>
                      <td>22</td>
                      <td>30</td>
                      <td>Корпус испарителя</td>
                      <td>2÷1/2</td>
                      <td>Корпус конденсатора</td>
                      <td>2÷1/2</td>
                      <td>330</td>
                      <td>170×85×135</td>
                    </tr>
                    <tr>
                      <td>WSIW-40-S</td>
                      <td>118</td>
                      <td>101480</td>
                      <td>30</td>
                      <td>40</td>
                      <td>Корпус испарителя</td>
                      <td>3</td>
                      <td>Корпус конденсатора</td>
                      <td>3</td>
                      <td>480</td>
                      <td>170×85×135</td>
                    </tr>
                    <tr>
                      <td>WSIW-50-S</td>
                      <td>152</td>
                      <td>130720</td>
                      <td>36</td>
                      <td>48</td>
                      <td>Корпус испарителя</td>
                      <td>3</td>
                      <td>Корпус конденсатора</td>
                      <td>3</td>
                      <td>600</td>
                      <td>220×85×140</td>
                    </tr>
                    <tr>
                      <td>WSIW-60-S</td>
                      <td>172</td>
                      <td>147920</td>
                      <td>41</td>
                      <td>55</td>
                      <td>Корпус испарителя</td>
                      <td>3</td>
                      <td>Корпус конденсатора</td>
                      <td>3</td>
                      <td>700</td>
                      <td>220×85×140</td>
                    </tr>
                    <tr>
                      <td>WSIW-80-S</td>
                      <td>230</td>
                      <td>197800</td>
                      <td>56</td>
                      <td>75</td>
                      <td>Корпус испарителя</td>
                      <td>3</td>
                      <td>Корпус конденсатора</td>
                      <td>3</td>
                      <td>1000</td>
                      <td>220×85×14</td>
                    </tr>
                    <tr>
                      <td>WSIW-100-S</td>
                      <td>300</td>
                      <td>257880</td>
                      <td>61</td>
                      <td>82</td>
                      <td>Корпус испарителя</td>
                      <td>4</td>
                      <td>Корпус конденсатора</td>
                      <td>4</td>
                      <td>1200</td>
                      <td>250×95×15</td>
                    </tr>
                    <tr>
                      <td>WSIW-120-S</td>
                      <td>350</td>
                      <td>309456</td>
                      <td>80</td>
                      <td>120</td>
                      <td>Корпус испарителя</td>
                      <td>4</td>
                      <td>Корпус конденсатора</td>
                      <td>4</td>
                      <td>1400</td>
                      <td>350×115×17</td>
                    </tr>
                    <tr>
                      <td>WSIW-160-S</td>
                      <td>480</td>
                      <td>412608</td>
                      <td>120</td>
                      <td>160</td>
                      <td>Корпус испарителя</td>
                      <td>5</td>
                      <td>Корпус конденсатора</td>
                      <td>4</td>
                      <td>2000</td>
                      <td>360×116×18</td>
                    </tr>
                    </tbody>
                  </table>`
    },
    {
      title: 'Чиллеры (водяные)',
      series: "HC-W",
      slug: "hc-w",
      desc: desc,
      manufacturer: 'NINGBO HERRENK MACHINERY CO.,LTD',
      images: ["chiller_herrenk_1.png", "chiller_herrenk_2.png"],
      content: `<ol>
                  <li>Устройство может охлаждать воду при температуре от 7 до 35 °C</li>
                  <li>Микрокомпьютер управляет работой системы, и температура может быть установлена с точностью до ±1°C.</li>
                  <li>Для продления срока службы компрессора и насоса используется устройство защиты от перегрузки.</li>
                  <li>Система multi protection - защита от замерзания, защита от высокого и низкого давления и защита от потока обеспечивает безопасность системы.</li>
                  <li>Резервуар для воды изготовлен из нержавеющей стали и имеет теплоизоляционный слой.</li>
                  <li>Трубопроводы для замораживания имеют изоляционный слой для повышения эффективности охлаждения.</li>
                </ol>`,
      tableHtml: `<table>
  <thead>
    <tr>
      <td>ПАРАМЕТРЫ</td>
      <td>ЕД. ИЗМ.</td>
      <td>HC-5W</td>
      <td>HC-10W</td>
      <td>HC-15W</td>
      <td>HC-20W</td>
      <td>HC-25W</td>
    </tr>
  </thead>
  <tbody>
    <tr>
      <td>Мощность компрессора</td>
      <td>кВт</td>
      <td>3,7</td>
      <td>7,4</td>
      <td>11,1</td>
      <td>14,8</td>
      <td>18,5</td>
    </tr>
    <tr>
      <td>Мощность охлаждения</td>
      <td>ккал/ч</td>
      <td>13500</td>
      <td>28000</td>
      <td>41000</td>
      <td>50000</td>
      <td>60000</td>
    </tr>
    <tr>
      <td>Объём водяного бака</td>
      <td>л</td>
      <td>60</td>
      <td>120</td>
      <td>180</td>
      <td>180</td>
      <td></td>
    </tr>
    <tr>
      <td>Мощность водяного насоса</td>
      <td>кВт</td>
      <td>0,37</td>
      <td>0,75</td>
      <td>1</td>
      <td>1,5</td>
      <td>1,5</td>
    </tr>
    <tr>
      <td>Производительность насоса</td>
      <td>л/мин</td>
      <td>115</td>
      <td>200</td>
      <td>330</td>
      <td>330</td>
      <td>330</td>
    </tr>
    <tr>
      <td>Размер трубки</td>
      <td>дюйм</td>
      <td>1</td>
      <td>1,5</td>
      <td>2</td>
      <td>3</td>
      <td>3</td>
    </tr>
    <tr>
      <td>Габариты</td>
      <td>мм</td>
      <td>1080*790*1270</td>
      <td>1440*940*1410</td>
      <td>1790*1150*1590</td>
      <td>2040*1350*1600</td>
      <td>2040*1350*1600</td>
    </tr>
    <tr>
      <td>Масса</td>
      <td>кг</td>
      <td>220</td>
      <td>400</td>
      <td>450</td>
      <td>600</td>
      <td>650</td>
    </tr>
  </tbody>
</table>

<table>
  <thead>
    <tr>
      <td>ПАРАМЕТРЫ</td>
      <td>ЕД. ИЗМ.</td>
      <td>HC-30W</td>
      <td>HC-40W</td>
      <td>HC-50W</td>
    </tr>
  </thead>
  <tbody>
    <tr>
      <td>Мощность компрессора</td>
      <td>кВт</td>
      <td>22,2</td>
      <td>29,6</td>
      <td>37</td>
    </tr>
    <tr>
      <td>Мощность охлаждения</td>
      <td>ккал/ч</td>
      <td>82000</td>
      <td>100000</td>
      <td>120000</td>
    </tr>
    <tr>
      <td>Объём водяного бака</td>
      <td>л</td>
      <td></td>
      <td></td>
      <td></td>
    </tr>
    <tr>
      <td>Мощность водяного насоса</td>
      <td>кВт</td>
      <td>2,2</td>
      <td>2,2</td>
      <td>3</td>
    </tr>
    <tr>
      <td>Производительность насоса</td>
      <td>л/мин</td>
      <td>450</td>
      <td>450</td>
      <td>500</td>
    </tr>
    <tr>
      <td>Размер трубки</td>
      <td>дюйм</td>
      <td>4</td>
      <td>4</td>
      <td>5,5</td>
    </tr>
    <tr>
      <td>Габариты</td>
      <td>мм</td>
      <td>2200*1550*1650</td>
      <td>2400*1750*1700</td>
      <td>2400*1750*1700</td>
    </tr>
    <tr>
      <td>Масса</td>
      <td>кг</td>
      <td>750</td>
      <td>860</td>
      <td>920</td>
    </tr>
  </tbody>
</table>
`
  },
  {
    title: 'Чиллеры (воздушные)',
    series: "HC-A",
    slug: "hc-a",
    desc: desc,
    manufacturer: 'NINGBO HERRENK MACHINERY CO.,LTD',
    images: ["chiller_herrenk_1.png", "chiller_herrenk_2.png"],
    content: `<ol>
                <li>Устройство может охлаждать воду при температуре от 7 до 35 °C</li>
                <li>Микрокомпьютер управляет работой системы, и температура может быть установлена с точностью до ±1°C.</li>
                <li>Для продления срока службы компрессора и насоса используется устройство защиты от перегрузки.</li>
                <li>Система multi protection - защита от замерзания, защита от высокого и низкого давления и защита от потока обеспечивает безопасность системы.</li>
                <li>Резервуар для воды изготовлен из нержавеющей стали и имеет теплоизоляционный слой.</li>
                <li>Трубопроводы для замораживания имеют изоляционный слой для повышения эффективности охлаждения.</li>
              </ol>`,
    tableHtml: `<table>
  <thead>
    <tr>
      <td>ПАРАМЕТРЫ</td>
      <td>ЕД. ИЗМ.</td>
      <td>НС-5А</td>
      <td>НС-10А</td>
      <td>НС-15А</td>
      <td>HC-20A</td>
    </tr>
  </thead>
  <tbody>
    <tr>
      <td>Мощность компрессора</td>
      <td>кВт</td>
      <td>3,7</td>
      <td>7,4</td>
      <td>11,1</td>
      <td>14,8</td>
    </tr>
    <tr>
      <td>Мощность охлаждения</td>
      <td>ккал/ч</td>
      <td>12040</td>
      <td>25200</td>
      <td>37000</td>
      <td>45000</td>
    </tr>
    <tr>
      <td>Объём водяного бака</td>
      <td>л</td>
      <td>60</td>
      <td>120</td>
      <td>180</td>
      <td>180</td>
    </tr>
    <tr>
      <td>Материал бака</td>
      <td></td>
      <td>Пластик</td>
      <td>Пластик</td>
      <td>Металл</td>
      <td>Металл</td>
    </tr>
    <tr>
      <td>Мощность водяного насоса</td>
      <td>кВт</td>
      <td>0,37</td>
      <td>0,75</td>
      <td>1</td>
      <td>1,5</td>
    </tr>
    <tr>
      <td>Производительность насоса</td>
      <td>л/мин</td>
      <td>115</td>
      <td>200</td>
      <td>330</td>
      <td>330</td>
    </tr>
    <tr>
      <td>Размер трубки</td>
      <td>дюйм</td>
      <td>1</td>
      <td>1,5</td>
      <td>2</td>
      <td>3</td>
    </tr>
    <tr>
      <td>Габариты</td>
      <td>мм</td>
      <td>1300*820*1580</td>
      <td>1770*920*1820</td>
      <td>1830*1100*2100</td>
      <td>1740*1740*2190</td>
    </tr>
    <tr>
      <td>Масса</td>
      <td>кг</td>
      <td>250</td>
      <td>400</td>
      <td>520</td>
      <td>700</td>
    </tr>
  </tbody>
</table>

<table>
  <thead>
    <tr>
      <td>ПАРАМЕТРЫ</td>
      <td>ЕД. ИЗМ.</td>
      <td>HC-25A</td>
      <td>HC-30A</td>
      <td>HC-40A</td>
      <td>HC-50A</td>
    </tr>
  </thead>
  <tbody>
    <tr>
      <td>Мощность компрессора</td>
      <td>кВт</td>
      <td>18,5</td>
      <td>22,2</td>
      <td>29,6</td>
      <td>37</td>
    </tr>
    <tr>
      <td>Мощность охлаждения</td>
      <td>ккал/ч</td>
      <td>54000</td>
      <td>74000</td>
      <td>90000</td>
      <td>108000</td>
    </tr>
    <tr>
      <td>Объём водяного бака</td>
      <td>л</td>
      <td></td>
      <td></td>
      <td></td>
      <td></td>
    </tr>
    <tr>
      <td>Материал бака</td>
      <td></td>
      <td>Металл</td>
      <td>Металл</td>
      <td>Металл</td>
      <td>Металл</td>
    </tr>
    <tr>
      <td>Мощность водяного насоса</td>
      <td>кВт</td>
      <td>1,5</td>
      <td>2,2</td>
      <td>2,2</td>
      <td>3</td>
    </tr>
    <tr>
      <td>Производительность насоса</td>
      <td>л/мин</td>
      <td>330</td>
      <td>450</td>
      <td>450</td>
      <td>500</td>
    </tr>
    <tr>
      <td>Размер трубки</td>
      <td>дюйм</td>
      <td>3</td>
      <td>4</td>
      <td>4</td>
      <td>5,5</td>
    </tr>
    <tr>
      <td>Габариты</td>
      <td>мм</td>
      <td>1740*1740*2180</td>
      <td>1900*2100*2250</td>
      <td>1900*2450*2250</td>
      <td>1900*2450*2250</td>
    </tr>
    <tr>
      <td>Масса</td>
      <td>кг</td>
      <td>780</td>
      <td>860</td>
      <td>1000</td>
      <td>1120</td>
    </tr>
  </tbody>
</table>`
}
];

