-- ДОБАВЛЕНИЕ новостей
INSERT INTO news
SET news_date = '2020-04-13',
    title = 'Компания Альянс-пром приняла участие в выставке пластмасс и каучука «Интерпластика 2020»',
    author = 'Центр поддержки предпринимательства | Рязань',
    author_link = 'http://cpp62.ru/',
    small_content = 'С 28 по 31 января 2020 года в ЦВК «Экспоцентр» (Москва) состоялась 23 -я Международная специализированная выставка пластмасс и каучука «Интерпластика 2020».На выставке были представлены достижения полимерной индустрии, машины, оборудование и услуги для производства пластмасс и каучука, вторичной переработки/рециклинга полимеров, сырье и вспомогательные материалы, изделия из полимерных материалов и каучука.',
    content ='<p>С 28 по 31 января 2020 года в ЦВК «Экспоцентр» (Москва) состоялась 23 -я Международная специализированная выставка пластмасс и каучука «Интерпластика 2020».</p>
        <p>На выставке были представлены достижения полимерной индустрии, машины, оборудование и услуги для производства пластмасс и каучука, вторичной переработки/рециклинга полимеров, сырье и вспомогательные материалы, изделия из полимерных материалов и каучука.</p>
        <p>Рязанскую область на выставке представила компания ООО «Альянс-Пром». Участие обеспечил областной Центр поддержки предпринимательства в рамках регионального проекта Акселерация субъектов малого и среднего предпринимательства Рязанской области.</p>
        <p>Основными посетителями стенда рязанской компании стали российские и зарубежные производители машин и оборудования для производства пластмасс и каучука, а также изготовители сырья, полуфабрикатов и компонентов для этих материалов.</p>
        <p>ООО «Альянс-Пром» представило термопластавтомат собственной торговой марки Titan, укомплектованный периферийным оборудованием.</p>
        <p>С учетом последних тенденций в сфере переработки вторичного пластика, большой интерес гостей вызвал шредер и биоразлагаемое сырье.</p>
        <p>За время выставки рязанским участникам удалось пообщаться с представителями более чем 200 российских и зарубежных компаний-производителей изделий из пластмасс.</p>
        <p>Выставка помогла продемонстрировать свою продукцию потенциальным заказчикам, увидеть новые перспективные направления развития отрасли, оценить достижения конкурентов, увеличить число клиентов, а также дала новые возможности для развития самой компании и её сотрудников.</p>
        <ul class="gallery">
          <li class="gallery-item">
              <a href="/img/news/1.jpg" data-rel="lightcase:interplastica">
                  <img src="/img/news/1.jpg" alt="">
              </a>
          </li>

          <li class="gallery-item">
              <a href="/img/news/2.jpg" data-rel="lightcase:interplastica">
                  <img src="/img/news/2.jpg" alt="">
              </a>
          </li>

          <li class="gallery-item">
              <a href="/img/news/3.jpg" data-rel="lightcase:interplastica">
                  <img src="/img/news/3.jpg" alt="">
              </a>
          </li>

          <li class="gallery-item">
              <a href="/img/news/4.jpg" data-rel="lightcase:interplastica">
                  <img src="/img/news/4.jpg" alt="">
              </a>
          </li>

          <li class="gallery-item">
              <a href="/img/news/5.jpg" data-rel="lightcase:interplastica">
                  <img src="/img/news/5.jpg" alt="">
              </a>
          </li>

          <li class="gallery-item">
              <a href="/img/news/6.jpg" data-rel="lightcase:interplastica">
                  <img src="/img/news/6.jpg" alt="">
              </a>
          </li>

          <li class="gallery-item">
              <a href="/img/news/7.jpg" data-rel="lightcase:interplastica">
                  <img src="/img/news/7.jpg" alt="">
              </a>
          </li>

          <li class="gallery-item">
              <a href="/img/news/8.jpg" data-rel="lightcase:interplastica">
                  <img src="/img/news/8.jpg" alt="">
              </a>
          </li>

          <li class="gallery-item">
              <a href="/img/news/9.jpg" data-rel="lightcase:interplastica">
                  <img src="/img/news/9.jpg" alt="">
              </a>
          </li>

          <li class="gallery-item">
              <a href="/img/news/10.jpg" data-rel="lightcase:interplastica">
                  <img src="/img/news/10.jpg" alt="">
              </a>
          </li>
        </ul>
        ';

INSERT INTO news
SET news_date = '2020-03-18',
    title = 'Производство резиновых и пластмассовых изделий в 2019 году выросло на 1,9%',
    author = 'plastinfo.ru',
    author_link = 'https://plastinfo.ru/',
    small_content = '«Федеральная служба государственной статистики» (Росстат) опубликовала данные по производству отдельных видов изделий из пластмасс, а также синтетических волокон по итогам 2019 года. По данным ведомства, индекс производства резиновых и пластмассовых изделий в 2019 году по сравнению с 2018 годом составил 101,9%, при этом в декабре 2019 года по сравнению с аналогичным периодом прошлого года рост составил 2,5%.',
    content ='<p>«Федеральная служба государственной статистики» (Росстат) опубликовала данные по производству отдельных видов изделий из пластмасс, а также синтетических волокон по итогам 2019 года. По данным ведомства, индекс производства резиновых и пластмассовых изделий в 2019 году по сравнению с 2018 годом составил 101,9%, при этом в декабре 2019 года по сравнению с аналогичным периодом прошлого года рост составил 2,5%.</p>
<p>В декабре 2019 года российскими предприятиями было выпущено <strong>труб, трубок, шлангов и фитингов</strong> в количестве 47,9 тыс. м2, что на 10,5 % больше, чем за аналогичный период 2018 года, но на 4,4% меньше, чем в ноябре. По итогам 2019 года производство труб, трубок и шлангов и фитингов увеличилось на 4,8% и составило 618 тыс. т.</p>
<p><strong>Полимерных неармированных пленок и листов</strong> в декабре 2019 года было выпущено 100 тыс. т, что больше показателя декабря 2018 года на 4,6%, но в сравнении с ноябрем производство сократилось на 1,9%. Всего по итогам 2019 года было выпущено 1205 тыс. т полимерных непористых листов, в итоге прирост производства по отношению к 2018 году составил 8,8 %.</p>
<p><strong>Полимерных пористых листов и пленок </strong>в декабре было произведено 24,9 тыс. т, что на 4,7% выше декабрьского показателя 2018 года, а в сравнении с ноябрем производство осталось на прежнем уровне. По итогам 2019 года пористых листов и пленок было выпущено в объеме 277 тыс. т, что на 9% меньше показателя 2018 года.</p>
<p><strong>Полимерных непористых пленок и листов </strong>в декабре 2019 года было выпущено в объеме 34,4 тыс. т, что по сравнению с аналогичным периодом 2018 года больше на 14,1%. В сравнении с ноябрем 2019 года продукции было произведено больше на 1,7%. По итогам 12 месяцев 2019 года было произведено непористых пленок и листов в объеме 387 тыс. т, что по отношению к 2018 году больше на 11,8 %.</p>';

INSERT INTO news
SET news_date = '2020-02-05',
    title = 'В январе выпуск ПВХ в России вырос на 4%',
    author = 'mrcplast.ru',
    author_link = 'http://www.mrcplast.ru/news-news_open-365965.html',
    small_content = 'Вопреки сезонному фактору российские производители несмешанного поливинилхлорида (ПВХ) сохраняют высокий уровень загрузки мощностей. По итогам января 2020 года суммарный объем производства ПВХ составил 91,7 тыс. тонн, что на 4% больше показателя годом ранее, сообщается в СканПласте компании Маркет Репорт',
    content ='<p>Вопреки сезонному фактору российские производители несмешанного поливинилхлорида (ПВХ) сохраняют высокий уровень загрузки мощностей. По итогам января 2020 года суммарный объем производства ПВХ составил 91,7 тыс. тонн, что на 4% больше показателя годом ранее, сообщается в СканПласте компании Маркет Репорт</p>

<p>В январе итоговый показатель выпуска несмешанного ПВХ составил 91,7 тыс. тонн против 87,76 тыс. тонн в январе и 81,4 тыс. тонн в декабре прошлого года. Таким образом, несмотря на достаточно низкий уровень спроса на смолу со стороны внутреннего рынка, средняя загрузка мощностей в прошлом месяце превысила 95%. В целом, по итогам 2019 года суммарный объем производства ПВХ в РФ достиг уровня 975 тыс. тонн против 958,6 тыс. тонн годом ранее.</p>

<p>Структура выпуска ПВХ в разрезе производителей за рассматриваемый период выглядит следующим образом.</p>

<p>РусВинил по итогам января наработал 32,4 тыс. тонн поливинилхлорида, из них 2,9 тыс. тонн эмульсионный ПВХ (ПВХ-Е), против 29,5 тыс. тонн в январе и 23,1 тыс. тонн в декабре прошлого года. За весь прошлый год суммарный объем производства смолы на РусВиниле достиг уровня 339,8 тыс. тонн.
</p>

<p>Саянскхимпласт в прошлом месяце произвел 28,2 тыс. тонн суспензионного ПВХ (ПВХ-С), тогда как годом ранее в январе и декабре этот показатель составил 27,7 тыс. тонн и 27,9 тыс. тонн соответственно. За весь 2019 год саянскому предприятию удалось выпустить 294,5 тыс. тонн ПВХ.
</p>

<p>Башкирская содовая компания (БСК) в январе наработала 23,6 тыс. тонн суспензии против 23 тыс. тонн в январе и 24,1 тыс. тонн в декабре годом ранее. В прошлом году итоговый объем производства смолы на башкирском предприятии достиг уровня 263,2 тыс. тонн</p>

<p>"Каустик" (Волгоград) в прошлом месяце наработал 7,5 тыс. тонн ПВХ-С, тогда как годом ранее в январе и декабре этот показатель составил 7,6 тыс. тонн и 6,4 тыс. тонн соответственно. За 2019 год суммарный объем производства смолы на предприятии приблизился к уровню 77,5 тыс. тонн.</p>';

INSERT INTO news
SET news_date = '2020-01-12',
    title = 'Nestle инвестирует в упаковку из полностью вторично переработанных пластмасс',
    author = 'plastinfo.ru',
    author_link = 'https://plastinfo.ru/information/news/44521_21.01.2020/',
    small_content = 'Компания Nestlé объявила, что инвестирует до 2 млрд швейцарских франков (1,68 млрд евро), чтобы ускорить разработку инновационных устойчивых упаковочных решений для продуктов питания из полностью вторично переработанных пластмасс.',
    content ='<p>Компания Nestlé объявила, что инвестирует до 2 млрд швейцарских франков (1,68 млрд евро), чтобы ускорить разработку инновационных устойчивых упаковочных решений для продуктов питания из полностью вторично переработанных пластмасс.</p>

<p>Основываясь на своем обязательстве сделать 100% своей упаковки пригодной для вторичной переработки к 2025 году, Nestlé сократит использование первичных пластмасс на треть за тот же период, работая с другими компаниями над развитием круговой экономики и стремясь очистить океаны, реки и озера от загрязнения отходами пластмасс.</p>

<p>Инновации в упаковке, включая новые материалы, решения по управлению отходами являются ключевой проблемой на пути к безотходному будущему. В дополнение к своим значительным внутренним исследованиям Nestlé намерена основать венчурный фонд с капиталом 250 млн швейцарских франков (232 млн евро) для инвестирования в стартапы, которые фокусируют свою работу на этих областях.</p>

<p>«Никакой вид пластмасс не должен оказаться на свалке», — сказал Марк Шнайдер, генеральный директор Nestlé. «Создать безопасные решения для упаковки пищевых продуктов из рециклируемых пластмасс- это огромная задача для нашей промышленности. Вот почему в дополнение к минимизации использования пластмасс и сбору отходов, мы хотим закрыть цикл и сделать как можно больше пластмасс бесконечно перерабатываемыми. Мы предпринимаем смелые шаги по созданию более широкого рынка переработанных пластмасс для пищепрома и стимулируем инновации в упаковочной промышленности. Мы приглашаем других присоединиться к нам в этом направлении.»</p>';
